.	3537282
در	3358926
و	3107057
،	2508747
به	2126190
از	1960613
که	1450259
است	1262501
این	1090530
را	920851
(	862620
)	807245
با	756996
یک	637338
آن	523655
سال	519242
شد	393113
بود	387129
برای	381577
"	363710
دارد	326882
:	326137
او	324704
شده‌است	312058
ایران	270535
کرد	266206
می‌شود	249515
بر	242657
واقع	239085
«	238267
»	237526
خود	233688
شده	232923
تا	228843
یا	225667
قرار	204311
نفر	188510
نام	187236
نیز	184356
وی	176083
جمعیت	173888
شهر	155615
یکی	155125
دو	154865
شهرستان	152865
؛	147128
پس	146292
عنوان	140185
استان	127437
می‌کند	127215
بخش	125339
استفاده	124556
آمریکا	121530
توسط	117028
کشور	115196
دیگر	114199
می‌باشد	108512
هم	107999
بوده‌است	105822
میلادی	102739
-	102296
همچنین	100797
آن‌ها	100760
هر	99432
اما	99314
فیلم	98637
ملی	96074
وجود	92476
اهل	91893
روستا	91452
صورت	91061
بازی	90988
ایالات	90448
فوتبال	89852
کار	89844
تاریخ	89230
متحده	89114
باشد	88997
مورد	88554
هستند	86266
شرکت	84248
می‌توان	82992
روی	81538
مرکز	80658
اشاره	80519
زیر	79447
داشت	77781
سطح	77543
زمان	75037
سرشماری	73813
دهستان	73705
دست	72058
داد	70970
بعد	70388
بین	70311
متر	69718
انگلیسی	69318
کند	69222
دارای	66708
شود	65104
داشته	64836
انجام	64803
تیم	64280
زبان	64205
طول	63500
دانشگاه	62772
می‌کنند	62377
اثر	59615
مرکزی	59390
دوره	59101
سه	59073
بودند	58434
ثبت	58282
کتاب	58188
نظر	58147
کرده	58093
بیشتر	57801
گروه	57778
سیارک	57513
مانند	56201
بسیار	55464
پیش	55096
مسکونی	55089
دریا	55071
ساخته	54927
آثار	54073
اولین	53967
می‌شوند	53528
روستایی	53406
نقش	53237
روز	53234
حال	53220
بوده	53143
مساحت	52449
منطقه	52241
منطقهٔ	52133
توابع	52041
می‌دهد	51945
گرفت	51796
زادهٔ	51734
بار	51664
منتشر	51367
مردم	51286
تولید	50976
اصلی	50919
بزرگ	50881
جنگ	50803
دارند	50702
آمار	50647
تهران	50584
براساس	50388
داده	49813
برخی	49450
برابر	49353
شامل	49240
۱۳۸۵	49067
میان	48839
اول	47947
دوم	47541
کرده‌است	47468
ولی	47334
آب	46910
زندگی	46538
همراه	46106
فرودگاه	45675
آغاز	45501
تنها	45481
چند	45248
کردند	45195
کیلومتر	44865
بالاتر	44525
بسیاری	44485
کشف	44477
دلیل	44420
جهان	44185
ایجاد	43150
کردن	43046
ممکن	42940
باشگاه	42702
آلمان	42651
مربوط	41924
نشان	41497
شدند	41345
شدن	40886
سازمان	40848
حدود	40808
جمله	40802
دولت	40519
گرفته	40492
تشکیل	40172
شکل	39861
جمهوری	39778
می	39651
باید	39390
کشتی	39246
می‌تواند	39027
فعالیت	38942
نخستین	38882
محمد	38819
همین	38339
جهانی	38213
هزار	38073
به‌طور	38014
راه	37988
نوع	37613
موسیقی	37361
اگر	37340
مختلف	37180
ماه	36900
دوران	36752
یافت	36364
اسلامی	36237
ساخت	36223
بیش	36152
۲	36136
مربع	35737
فرانسه	35487
نمود	34919
حضور	34630
توجه	34613
شاه	34427
جنوب	34208
شمال	34109
می‌شد	33979
زاده	33695
اساس	33663
بن	33490
روستای	33469
غربی	33300
باعث	33261
ناحیه	33210
سپس	33196
پایان	33119
–	33081
مجموعه	33077
تحت	33070
کنند	33068
ایالت	33026
زیادی	32954
علی	32875
تغییر	32854
ایرانی	32099
بین‌المللی	31898
می‌کرد	31616
شهری	31557
بازیکن	31528
اینکه	31511
همان	31415
به‌عنوان	31186
تمام	31026
نیست	31021
سر	31019
ای	30996
موارد	30906
وارد	30794
شناخته	30661
جنوبی	30563
۳	30523
تعداد	30505
سال‌های	30482
۱	30455
جدید	30356
اعلام	30339
گونه	30239
سیستم	29848
شرقی	29828
نسبت	29759
گفته	29320
سیاسی	29243
ادامه	29198
رسید	29194
قابل	29127
افزایش	28727
زمین	28486
انتخاب	28485
دیگری	28285
چون	28241
مجلس	28162
چهار	28131
همه	28034
قبل	28010
کارگردانی	27960
بریتانیا	27950
گردید	27909
زمانی	27873
تأسیس	27577
معمولاً	27484
خواهد	27480
آنها	27359
شروع	27204
سوی	26986
تاریخی	26954
افراد	26928
تبدیل	26717
عضو	26520
طی	26463
پیدا	26445
حزب	26434
بدون	26386
طراحی	26369
جهت	26297
رسیده	26290
یعنی	26274
جایزه	26100
سمت	26053
می‌گیرد	26039
شمالی	25888
بالا	25720
دریافت	25667
طریق	25602
روش	25553
۴	25552
دربارهٔ	25546
حکومت	25401
کمک	25360
شده‌اند	25346
مرگ	25268
فارسی	25258
جای	25208
شورای	25096
تلویزیونی	25037
قرن	24939
۵	24880
اطلاعات	24877
مسابقات	24585
بهترین	24505
آلبوم	24463
ایتالیا	24371
۲۰۱۰	24290
برگزار	23936
آمریکایی	23677
مواد	23676
شمارهٔ	23669
مناطق	23630
اروپا	23602
مدت	23593
دنیا	23524
کنار	23509
کاهش	23471
خانه	23324
سوم	23245
من	23229
موجود	23183
نتیجه	23087
ارتفاع	23071
جریان	22940
عمومی	22931
علمی	22906
رفت	22898
خط	22827
چنین	22625
معروف	22591
جان	22588
داستان	22557
کوچک	22468
حتی	22303
ما	22294
رئیس	22277
زنان	22256
قانون	22224
ارائه	22132
قدرت	22076
آنجا	22050
نیروهای	22045
تپه	22022
لاتین	21896
فصل	21832
می‌رود	21786
۱۰	21780
ژاپن	21774
نه	21758
برنامه	21656
اجتماعی	21622
نظامی	21580
میلیون	21568
محل	21514
آمد	21474
نیروی	21448
علوم	21316
خان	21291
همچون	21283
نمایش	21243
توسعه	21167
انقلاب	21151
غرب	21128
کشورهای	21105
حالت	20999
قسمت	20995
حاضر	20991
عمل	20969
نوشته	20756
طبیعی	20659
اسلام	20647
دور	20514
آزاد	20512
داشته‌است	20511
شبکه	20508
هیچ	20403
درصد	20306
نزدیک	20286
ترکیب	20145
کسب	20139
روسیه	20136
سید	20021
رشته	20005
آنان	19991
بودن	19985
شکست	19982
بنا	19930
هنگام	19875
نیاز	19842
گفت	19831
کیلومترمربع	19788
انگلستان	19765
رنگ	19685
زمینه	19640
حمله	19637
جام	19593
مشغول	19577
خانواده	19576
۶	19554
باند	19481
حرکت	19434
کامل	19387
آذربایجان	19365
گل	19323
باشند	19272
ویژه	19128
پرداخت	19123
,	19118
دهه	19115
ارتش	19106
سن	19086
غیر	19076
خارج	19056
فیلمی	18958
قلعه	18910
هند	18907
پی	18896
کنترل	18874
ندارد	18862
بازار	18845
چین	18825
موفق	18815
چه	18764
انسان	18764
اعضای	18754
شیمیایی	18753
زن	18638
حقوق	18604
داشتند	18592
آخرین	18581
پسر	18503
عربی	18503
چاپ	18500
مهم	18465
می‌دهند	18434
درجه	18421
رسمی	18381
آورد	18326
بخشی	18303
ازدواج	18277
بررسی	18242
مقابل	18220
اجرا	18204
سایر	18180
سبک	18151
انرژی	18150
بی	18137
شرق	18102
آموزش	18079
عراق	18007
هدف	17988
علاوه	17967
می‌گردد	17915
بازیگر	17881
هنرپیشه	17866
فهرست	17821
چندین	17812
برنامه‌های	17800
فرهنگ	17798
دهد	17734
بازی‌های	17722
ابتدا	17714
ترتیب	17708
باز	17692
میدان	17661
منابع	17604
کل	17573
سرعت	17558
۲۰	17538
بیماری	17523
معرفی	17479
طرف	17476
پدر	17473
می‌آید	17400
می‌کردند	17397
لهستان	17353
فرهنگی	17323
های	17301
برد	17291
میزان	17267
فقط	17215
مدیریت	17167
۱۵	17159
بیان	17090
وزارت	17057
خاطر	17004
کرده‌اند	16985
اقتصادی	16955
شوند	16954
رو	16900
می‌رسد	16895
محصول	16870
سپتامبر	16864
مثال	16860
پنج	16794
انتخابات	16792
علت	16754
کوه	16743
دیده	16707
سی	16642
اغلب	16622
ساعت	16527
کلی	16482
همکاری	16458
…	16457
مشخص	16441
۸	16435
معنی	16417
حسین	16397
یواس‌اس	16318
رشد	16286
محلی	16278
نویسنده	16275
متولد	16270
هنر	16201
۱۲	16183
افغانستان	16171
فرد	16166
خانوار	16110
موضوع	16103
هوایی	16060
دادن	16060
تأثیر	16030
مسجد	16022
ارتباط	16019
۷	16010
داخلی	15993
مارس	15969
گمینا	15912
خاص	15900
اکتبر	15866
]	15859
هنری	15854
پخش	15839
گذشته	15834
داخل	15813
ساختمان	15760
کم	15699
مدرسه	15683
مرد	15660
سرده	15641
دی	15628
تقسیم	15597
انواع	15577
درگذشت	15544
رود	15525
مدل	15495
مطلق	15474
انتقال	15461
سنگ	15435
بعضی	15389
لیگ	15367
کیلومتری	15320
شرایط	15314
کشته	15298
البته	15285
شهرهای	15265
اجرای	15177
اصفهان	15170
فرانسوی	15150
اولیه	15150
خورشیدی	15140
ریاست	15131
هجری	15112
دختر	15091
سالگی	15081
تعریف	15028
بنابراین	15008
محسوب	14996
تاکنون	14994
دستگاه	14983
قدر	14983
فرزند	14959
حسن	14926
منظور	14895
اسپانیا	14852
وقتی	14812
انتشار	14787
ده	14757
کانادا	14726
حالی	14724
بازگشت	14704
پزشکی	14676
وزیر	14651
تن	14649
علیه	14602
قهرمانی	14598
مقدار	14596
حمایت	14506
جامعه	14490
طرح	14439
پایه	14432
می‌گوید	14422
مسیر	14413
طبق	14408
۳۰	14357
انجمن	14356
آمده	14306
زیرا	14292
عهده	14287
آلمانی	14274
فارس	14207
بدن	14197
آوریل	14189
می‌باشند	14169
اطراف	14140
میرزا	14139
موجب	14130
[	14123
۹	14104
متری	14095
b	14073
خاک	14029
مدال	14022
کشاورزی	14009
دومین	13998
ژانویه	13993
می‌توانند	13947
گسترش	13934
مثل	13923
احمد	13907
تحصیل	13904
نوامبر	13885
the	13874
حوزه	13870
مشهور	13818
پایین	13785
ماده	13769
توانست	13752
امور	13701
استاد	13678
دسامبر	13660
مالی	13655
خارجی	13630
خراسان	13585
سفید	13581
گزارش	13553
درآمد	13551
کمتر	13545
نسخه	13522
فروش	13512
محله	13498
شوروی	13489
مصر	13471
هنوز	13431
امروزه	13394
مصرف	13356
محیط	13311
عملیات	13305
هیئت	13301
زیاد	13287
ترک	13283
نور	13282
قمری	13275
میلاد	13247
نوعی	13242
ادبیات	13212
امنیت	13210
خیابان	13184
یاد	13162
ژوئن	13147
جزیره	13147
مقام	13137
واحد	13137
فاصله	13129
معماری	13120
سیاه	13084
دکتر	13063
اوت	13054
بزرگترین	13053
دنبال	13040
سابق	13008
دوباره	12986
تلاش	12978
مکان	12972
۲۰۱۱	12947
کد	12935
کوتاه	12923
شرح	12920
بعدها	12843
دستور	12827
ایتالیایی	12800
پادشاه	12796
بدست	12778
المپیک	12734
تر	12719
نبرد	12701
تعیین	12679
ترکیه	12672
مرحله	12646
تصمیم	12616
عبارت	12612
سفر	12608
پدرش	12604
هنگامی	12599
گرفته‌است	12594
استرالیا	12593
رابطه	12583
بیست	12576
منجر	12545
شیخ	12536
تیره	12530
مسابقه	12520
خدمات	12488
عالی	12482
۱۶	12473
نامیده	12471
تقریباً	12470
مدیر	12443
نیویورک	12441
متفاوت	12421
نفت	12401
سری	12396
تمامی	12396
رخ	12395
ارمنستان	12393
فیلم‌ها	12386
۱۸	12379
۱۴	12361
فعالیت‌های	12358
تهیه	12326
فوریه	12301
معنای	12298
۱۱	12291
یکدیگر	12279
ترجمه	12269
اواخر	12265
ژوئیه	12233
سریال	12232
۲۵	12215
دادند	12211
مدتی	12210
فعال	12197
کسی	12192
به‌شمار	12166
دریایی	12160
فشار	12158
مراسم	12133
جدا	12125
قدیمی	12124
فرایند	12087
شخصیت	12069
نهایت	12069
نمونه	12066
پادشاهی	12050
وقت	12042
درون	12005
فیلم‌های	12004
کاربرد	12002
کارگردان	12002
دولتی	11997
امپراتوری	11988
درمان	11983
شعر	11951
سبب	11936
شش	11910
دورهٔ	11906
ساله	11887
اداره	11883
شب	11878
برنده	11877
تصویر	11863
خودش	11847
۲۰۱۲	11845
دلار	11845
مهم‌ترین	11816
چهارم	11773
علم	11740
۲۰۰۸	11714
امکان	11693
استقلال	11680
سینما	11673
مجموع	11667
مه	11664
سرانجام	11663
نقل	11661
هفت	11657
نزدیکی	11655
بلکه	11649
۱۳	11641
اش	11635
فضای	11578
۱۷	11503
تصویب	11481
۲۰۰۹	11459
گرفتن	11435
مهندسی	11425
اقدام	11416
کالیفرنیا	11410
گاهی	11387
موتور	11384
جرم	11362
دانش	11357
آزادی	11357
رهبری	11328
شخصی	11320
پل	11316
of	11279
بعدی	11274
جشنواره	11273
چشم	11263
ساختار	11241
نخست	11239
مطرح	11216
مستقل	11215
سرزمین	11205
مادر	11204
دفتر	11202
حفظ	11193
باقی	11181
لندن	11149
ذکر	11146
فراهم	11113
آهنگ	11104
پر	11090
۲۰۰۰	11087
خودرو	11069
اندازه	11067
گروهی	11065
عدم	10990
مناسب	10976
قاجار	10960
اصل	10954
خون	10921
لازم	10894
پشت	10884
ورود	10874
بالای	10873
فرود	10869
اقتصاد	10865
دانشکده	10842
عامل	10826
خواننده	10826
کره	10813
آبی	10810
۱۹	10809
وضعیت	10801
پیروزی	10778
زبان‌های	10774
دسته	10771
۲۰۰۶	10771
صنعتی	10753
باستان	10751
عمر	10750
رودخانه	10744
تجاری	10742
اوایل	10740
عبارتند	10734
بیشتری	10704
اساسی	10703
ثابت	10696
زندان	10687
۲۴	10681
پیشنهاد	10678
نظام	10671
یافته	10661
دین	10650
مشترک	10617
سوریه	10614
بزرگی	10612
کمی	10598
حاصل	10590
سلطان	10584
نظریه	10576
امام	10533
کاری	10518
اجازه	10513
کودکان	10505
۲۱	10489
شماره	10477
پارک	10469
صفحه	10458
روابط	10442
وسیله	10435
گرم	10431
عصر	10417
بسته	10409
مشاهده	10383
کرمان	10357
برتر	10347
دفاع	10344
برادر	10344
تعدادی	10344
مسئله	10339
امر	10337
گاز	10318
مذهبی	10290
نقطه	10287
بانک	10284
اختیار	10270
سنت	10264
ملل	10259
کاملاً	10251
۲۰۰۷	10248
۲۰۱۴	10242
تأمین	10236
سپاه	10234
محصولات	10225
سنتی	10218
بدین	10215
ابن	10208
اسرائیل	10206
باشگاه‌هایی	10194
آمده‌است	10186
۲۰۱۳	10185
شهرک	10170
اهمیت	10145
۲۲	10144
وزن	10142
عدد	10139
خدمت	10120
حد	10106
اتفاق	10103
رفته	10100
لحاظ	10099
محدود	10098
;	10092
بیرون	10088
صنعت	10085
موقعیت	10076
خلق	10058
آباد	9988
حل	9987
مستقیم	9937
ترانه	9925
احتمال	9917
قتل	9895
نبود	9893
هم‌اکنون	9886
تبریز	9854
عرضه	9832
جلوگیری	9811
نزد	9794
؟	9792
حق	9776
متحد	9750
اضافه	9741
تئاتر	9739
آسیا	9732
قهرمان	9724
روزنامه	9709
متن	9674
شهرت	9639
نو	9635
پاسخ	9630
زنده	9624
پروژه	9607
زیردریایی	9592
مردان	9584
ضد	9570
نماینده	9568
طلا	9558
آنکه	9554
می‌گویند	9547
پهلوی	9545
تشخیص	9527
واژه	9510
ایشان	9507
شدت	9506
پاریس	9484
نیمه	9476
۲۰۱۶	9472
چک	9445
جوان	9443
جنسی	9431
خوبی	9410
تحقیقات	9410
هوا	9400
تابع	9392
!	9390
داشتن	9378
اکنون	9372
a	9361
روستاهای	9355
مقاومت	9334
بلند	9329
روش‌های	9325
دید	9313
کارهای	9311
تلویزیون	9292
۲۳	9287
ها	9281
پوشش	9264
ولایت	9257
جایی	9250
۱۰۰	9236
باغ	9232
جنبش	9232
ورزشگاه	9211
ارشد	9197
نقاط	9195
قوانین	9182
موزه	9175
چیزی	9169
سراسر	9161
درخت	9155
دچار	9155
صنایع	9153
گروه‌های	9149
مختلفی	9146
۲۰۰۵	9122
ستاره	9102
همسر	9092
هست	9070
بازیگران	9059
نام‌های	9058
می‌گیرند	9057
برده	9048
درست	9042
توصیف	9040
نظیر	9039
شهرداری	9033
۲۸	9028
پاکستان	9009
ان	8966
اند	8960
مهاجرت	8949
ورزشی	8935
استاندارد	8923
خاصی	8920
آتش	8917
کلاس	8905
محمود	8905
انسانی	8903
آنچه	8901
مشابه	8899
منتقل	8897
سبز	8863
اندیس	8856
دریای	8850
خبر	8845
جاده	8845
جغرافیایی	8842
درگذشته	8841
عباس	8828
رسیدن	8827
اتحاد	8806
شمار	8801
رمان	8795
اچ‌ام‌اس	8788
خصوص	8785
بخش‌های	8780
چرا	8770
مجله	8767
۲۰۱۵	8766
رئیس‌جمهور	8762
wikipedia	8760
عبور	8747
فناوری	8731
واقعی	8706
سومین	8705
توزیع	8679
نهایی	8675
برزیل	8673
پلیس	8672
رضا	8658
می‌یابد	8650
ایستگاه	8635
خیلی	8633
تگزاس	8622
واکنش	8619
حرفه‌ای	8615
جز	8615
پایتخت	8602
خاندان	8596
اکثر	8586
اسپانیایی	8571
ظاهر	8531
ارمنی	8530
مشکلات	8513
د	8507
صاحب	8503
رهبر	8496
طور	8494
مطالعه	8490
خوزستان	8486
خورشید	8485
اتحادیه	8468
کرمانشاه	8463
مؤسسه	8452
پرواز	8447
متعلق	8446
سیاست	8435
ساده	8434
گیلان	8395
شما	8383
نقاشی	8378
۵۰	8337
جمع	8334
فلسفه	8332
ویژگی‌های	8324
شاعر	8293
ساکن	8289
خصوصی	8271
همگانی	8270
۲۶	8266
خویش	8265
دقیقه	8262
میانه	8261
آموزشی	8259
نگهداری	8238
همانند	8231
ارزش	8224
دادگاه	8223
دسترسی	8220
تغییرات	8207
تخت	8181
تحصیلات	8181
بومی	8179
ورودی	8178
هلند	8167
پنجم	8152
۲۷	8147
هفته	8120
همهٔ	8116
حذف	8100
خدا	8094
دوست	8093
سده	8092
برق	8086
نمایندگان	8083
پیوست	8075
پایگاه	8074
سیستم‌های	8066
شیراز	8033
اعمال	8024
۲۰۰۴	8019
منبع	8011
تدریس	8011
پول	8004
کارشناسی	8002
پا	7996
ناشی	7987
گوناگون	7983
ادبی	7966
شبیه	7959
همیشه	7957
تأیید	7956
عملکرد	7952
قدیم	7948
مرتبط	7939
رد	7938
یونانی	7936
اخیر	7934
حاکم	7932
نوشت	7907
مشکل	7905
شدید	7905
رفتار	7904
ماشین	7901
ژانر	7900
پشتیبانی	7890
وابسته	7888
روم	7881
http	7878
مبارزه	7876
سیستان	7865
شخص	7855
رساند	7851
مطالعات	7840
شناسایی	7832
۲۰۱۷	7815
بیمارستان	7810
عثمانی	7807
همچنان	7793
هشت	7785
دهند	7783
یکم	7763
جذب	7760
مفهوم	7749
فردی	7744
فرمول	7732
هدایت	7721
جا	7720
گسترده	7717
بوده‌اند	7709
حساب	7703
عربستان	7676
۱۳۹۵	7676
عشق	7672
توانایی	7669
کنید	7662
خوانده	7659
اجرایی	7652
کلیسای	7651
مسائل	7648
سخت	7641
حمل	7640
هوای	7631
کسانی	7608
قرآن	7601
نرم‌افزار	7598
s	7594
امیر	7593
برندهٔ	7585
صد	7585
جایگزین	7585
۲۹	7583
مازندران	7581
درخواست	7576
نداشت	7571
قیمت	7569
بافت	7562
مخالف	7555
الکتریکی	7551
ی	7531
باستانی	7520
متصل	7514
اتریش	7513
طولانی	7497
توان	7493
برج	7481
عوامل	7481
تنظیم	7480
نسل	7463
صدای	7457
مقدس	7452
آخر	7447
کنونی	7438
برخوردار	7437
مهدی	7436
مقایسه	7435
تیم‌های	7434
امروز	7427
ابراهیم	7417
اهالی	7416
شرکت‌های	7413
کشوری	7412
قادر	7410
قصد	7400
حکم	7399
بشر	7390
مدرن	7378
عبدالله	7365
اصطلاح	7364
دینی	7350
اگرچه	7328
گونه‌ای	7319
تو	7318
٪	7316
تفاوت	7315
سازی	7312
کتاب‌های	7307
جیمز	7303
تابستانی	7299
حداقل	7299
بلوچستان	7292
نفوذ	7281
هزینه	7279
بهبود	7274
می‌پردازد	7268
فرمان	7266
قرمز	7253
سوئد	7246
مهمی	7230
مدنی	7227
بهمن	7216
عمده	7216
بهره	7214
مرز	7204
بهتر	7202
نامزد	7201
جایگاه	7194
خوب	7187
امپراتور	7184
دره	7183
قطعه	7175
صلح	7166
قطعنامه	7166
می‌شدند	7164
خلیج	7133
اروپایی	7124
قالب	7121
نمی‌شود	7120
گرفتند	7114
فرار	7103
بیشترین	7092
کومونه	7087
مشهد	7077
نامه	7071
صدا	7062
کافی	7062
اختلاف	7050
قانونی	7045
۲۰۰۲	7045
مایکل	7040
۱۹۹۰	7038
دل	7035
۲۰۰۳	7034
گیاه	7030
دار	7024
احتمالاً	7013
نواحی	7012
مجبور	7006
م	7002
فضایی	7000
پست	6996
رایج	6993
نتایج	6992
صحنه	6975
آینده	6962
ویلیام	6950
تحلیل	6949
می‌برد	6942
داده‌است	6930
کتابخانه	6924
جدول	6920
پیشین	6915
متوسط	6906
ساز	6899
موفقیت	6896
اسید	6886
باور	6877
رتبه	6874
پرورش	6873
جی	6864
۴۰	6859
آمریکای	6850
مسلمانان	6849
سرخ	6848
ریشه	6847
یونان	6841
معتقد	6841
بکار	6840
اصول	6838
دیوید	6835
می‌دانند	6833
دمای	6833
اختصاص	6819
برخورد	6811
۱۹۹۹	6806
ایفای	6801
گذاشت	6801
هواگرد	6797
مهر	6792
گردد	6791
سینمایی	6785
نماید	6779
هواپیما	6777
زیبا	6777
گیاهان	6773
مادرش	6766
۱۹۹۸	6751
سایت	6737
افرادی	6737
مراکز	6736
آورده	6735
دقیق	6731
کردستان	6720
شهرها	6716
نصب	6714
تجربه	6712
نشده	6701
آقای	6698
میلیارد	6695
می‌داد	6690
قابلیت	6687
پیوند	6686
کشیده	6679
عرب	6678
۲۰۰۱	6673
سخن	6672
مقاله	6671
کنیم	6663
روشن	6658
سلطنت	6651
جدیدی	6650
سعی	6643
نموده	6637
دنیای	6632
همواره	6627
خرید	6625
گاه	6624
یاتا	6621
باب	6606
نوری	6603
اسکار	6582
قرارداد	6578
رقابت	6561
ماهی	6557
دعوت	6557
سقوط	6547
صورتی	6547
مثلاً	6545
گذاشته	6532
تجارت	6529
نشد	6525
الگوریتم	6518
خشک	6513
فنی	6511
خطر	6509
فرماندهی	6506
ام	6501
طبقه	6499
زمینی	6498
بنیاد	6482
اتاق	6467
کیفیت	6464
سال‌ها	6457
دهانه	6455
چشمه	6440
تک	6438
می‌داند	6431
معادل	6426
۲۰۱۸	6424
مدرک	6423
لباس	6416
نوشتن	6415
برگزاری	6413
بحث	6410
شیر	6407
برجسته	6403
محوطه	6401
معمول	6398
پیشرفت	6398
پوست	6396
قم	6392
معاصر	6389
می‌نماید	6386
غذایی	6378
حقیقت	6372
رفتن	6372
مجارستان	6368
صفر	6367
کاخ	6367
دریاچه	6352
جنگی	6347
یهودیان	6344
شاید	6342
ششم	6341
ق	6338
راست	6338
فراوانی	6335
هنرمند	6334
آفریقا	6325
c	6322
آهن	6320
بگیرد	6317
خمینی	6302
عناصر	6297
کمیته	6297
۰	6290
نهاد	6287
طبیعت	6277
دیدار	6277
شیعه	6272
نگاه	6267
ماند	6263
جامع	6251
زده	6250
تقویم	6247
کلمه	6236
نویسندگی	6231
می‌نویسد	6220
رادیو	6218
روایت	6212
۶۰	6203
سرد	6197
ضبط	6194
تیر	6177
عرض	6163
بازسازی	6152
وسیلهٔ	6152
زیست	6148
تازه	6133
گشت	6132
موج	6127
آسیب	6126
کشورها	6123
عضویت	6122
زد	6109
اسماعیل	6099
دشت	6089
دانشجویان	6088
نقره	6087
قطر	6072
روند	6067
ندارند	6064
هرچند	6063
ایرانیان	6063
ژاپنی	6061
کلاسیک	6061
تابستان	6060
جشن	6059
نجات	6051
آزمایش	6051
مغز	6041
گیرد	6038
جنس	6035
خطی	6033
دیگران	6029
دههٔ	6029
جلد	6028
مجموعه‌ای	6019
رده	6017
رأی	6016
بروز	6012
ترکی	6009
معدنی	6005
دوچرخه‌سوار	6003
چپ	5999
۱۹۸۰	5995
هفتم	5986
سریع	5983
جو	5975
کشت	5972
جوانان	5970
جزو	5962
ضمن	5961
متعددی	5952
چهل	5945
فیزیک	5937
بیت	5924
هسته‌ای	5917
همدان	5915
نویسندگان	5910
علیا	5909
دستگیر	5906
قبلی	5903
ورزش	5900
رابرت	5900
ابزار	5893
فلزی	5888
آسفالت	5876
علاقه	5870
هنرهای	5868
شهید	5866
نظارت	5863
تور	5859
ظرفیت	5856
منفی	5855
درام	5853
سدهٔ	5851
سلطنتی	5843
دهنده	5832
تصرف	5829
آشنا	5828
فوق	5809
جزایر	5803
منصوب	5794
چینی	5791
متوجه	5789
فیزیکی	5784
انتشارات	5778
فراوان	5776
۱۳۹۰	5776
نشست	5769
مانده	5768
تحقیق	5761
حجم	5755
ذخیره	5745
اینترنت	5745
فرض	5744
توضیح	5738
امروزی	5726
خطوط	5724
/	5722
نیستند	5715
کمپانی	5715
احساس	5713
کودک	5710
حفاظت	5698
خرداد	5695
فتح	5691
قطعات	5691
یهودی	5688
ریاضی	5686
بالایی	5676
پاپ	5674
امتیاز	5672
چهارمین	5672
سفلی	5668
ارسال	5667
اهداف	5660
معاون	5659
سلسله	5654
دبیرستان	5649
همسرش	5647
پیرامون	5639
اسم	5633
تخریب	5629
روحانی	5628
اندازه‌گیری	5625
سرطان	5625
قزوین	5624
وب	5623
رای	5622
اعدام	5612
مؤثر	5606
باد	5605
صحبت	5603
سلول‌های	5588
قوی	5583
همزمان	5579
تأکید	5577
افتاد	5574
دیوار	5565
صفوی	5565
کن	5561
محاسبه	5560
لرستان	5559
بهار	5557
لقب	5550
هواپیمایی	5550
درک	5549
قطع	5540
کدام	5531
بیستم	5527
سهام	5524
اطلاعاتی	5522
راک	5518
مواجه	5502
فکر	5495
بندر	5495
فرمانده	5491
اصلاح	5484
نیم	5482
تجهیزات	5479
۱۹۹۲	5463
دستی	5462
بنای	5461
مسکن	5461
زمین‌لرزه	5460
بیمار	5458
کتابی	5453
مسلمان	5453
آمدن	5443
واشینگتن	5434
لایه	5427
زرد	5425
بتواند	5422
۱۹۹۶	5420
رسیده‌است	5419
مثبت	5419
گونه‌های	5419
and	5414
دانست	5406
حیات	5405
میزبان	5385
p	5379
آماده	5378
انگلیس	5377
منطقه‌ای	5373
عمدتاً	5372
صادر	5370
۱۹۷۰	5367
هنرمندان	5366
دربار	5366
حافظه	5365
برقرار	5362
ابتدای	5362
بند	5362
x	5359
عین	5358
=	5355
حاوی	5346
شیوه	5339
تولد	5337
۱۹۶۰	5333
فعلی	5330
ساحل	5326
۳۱	5323
رضوی	5323
مقامات	5313
جبهه	5310
دوران‌های	5309
خواهند	5308
گذشت	5307
لی	5304
دیدگاه	5304
قلب	5303
یافته‌است	5300
کودکی	5296
پیمان	5295
حرف	5295
مسئول	5287
سیتی	5286
الله	5285
وظیفه	5283
الدین	5281
جمع‌آوری	5281
ترکیبی	5280
بلژیک	5277
اعتقاد	5271
برنامه‌ریزی	5269
معمولی	5265
شاخه	5263
مخالفت	5262
پنجاه	5261
مخصوص	5257
مدار	5256
محکوم	5254
۱۹۹۷	5250
کوه‌های	5247
چاه	5241
سد	5241
بنام	5234
آرام	5230
مایع	5229
اتصال	5228
اسب	5213
۱۹۹۱	5213
غذا	5212
بهره‌برداری	5212
سکونتگاه	5212
فدراسیون	5206
امنیتی	5190
میراث	5188
۲۰۰	5178
تاج	5178
خلاف	5171
مذهب	5166
والیبال	5145
شهریور	5145
یافتن	5137
مشارکت	5133
حاج	5130
جراحی	5128
اشعار	5128
درمانی	5127
اردیبهشت	5125
می‌روند	5121
آوردن	5121
ابتدایی	5119
روسی	5112
سرمایه‌گذاری	5108
مجموعهٔ	5098
مستند	5090
سینمای	5089
احداث	5082
ال	5077
اقیانوس	5072
کاربران	5071
عقب	5064
هم‌زمان	5062
اس	5057
قبول	5056
دسترس	5047
کارخانه	5039
سابقه	5039
بالغ	5035
الجزایر	5032
۱۹۹۴	5027
محمدرضا	5022
اسفند	5022
ثمر	5016
پای	5011
زدن	5007
ظاهری	5006
t	5004
محور	5003
n	4998
برنز	4996
هرگز	4992
تهیه‌کننده	4991
سود	4989
نماد	4983
ویژگی	4982
نشر	4982
حیوانات	4981
نرخ	4979
سنگین	4977
تصاویر	4976
مسیحی	4971
ساختن	4970
خواهر	4962
تفسیر	4960
ابهام‌زدایی	4960
دارو	4955
اعداد	4952
هشتم	4937
کامپیوتر	4934
ـ	4910
اوج	4909
۱۹۹۵	4908
لا	4904
می‌کنیم	4904
متغیر	4900
m	4896
ثانیه	4891
شمسی	4891
زیبایی	4884
راهی	4878
بطور	4876
بغداد	4875
سوئیس	4864
حوالی	4863
اشغال	4860
یابد	4859
می‌سازد	4852
سالن	4848
d	4847
می‌آورد	4847
پیش‌بینی	4844
مرداد	4843
شناسه	4842
ارتباطات	4841
رقص	4840
مراحل	4838
تخصصی	4835
ریچارد	4833
چوب	4831
گرد	4831
کاربر	4830
هندی	4828
شبکه‌های	4827
بزرگ‌ترین	4825
ساسانی	4822
اشتباه	4819
ایل	4815
مادهٔ	4813
هسته	4813
پرچم	4806
مولی	4799
سعودی	4799
رشتهٔ	4790
داده‌اند	4790
مجدد	4787
لیست	4781
ادعا	4778
دلایل	4775
۱۹۹۳	4774
ساسانیان	4774
مستقر	4762
پیام	4757
راه‌اندازی	4752
شورش	4752
بازداشت	4750
نسبتاً	4748
پرنده	4747
دامنه	4745
خروجی	4744
توجهی	4740
غیره	4739
انتهای	4736
فدرال	4732
نقد	4730
سامانه	4729
عنصر	4728
لشکر	4726
کمدی	4724
اثبات	4724
امامزاده	4723
بزرگتر	4721
سعید	4720
سیاست‌مدار	4720
پنجمین	4720
مقیاس	4720
جانشین	4719
۸۰	4718
دانشمندان	4718
طلایی	4717
زمستان	4708
مکزیک	4705
محدوده	4705
گیاهی	4702
تلفن	4699
سنگی	4694
متعدد	4692
زنی	4692
://en	4688
جایزهٔ	4687
داشته‌اند	4686
اسناد	4682
مس	4676
قلمرو	4675
آذر	4668
درد	4668
تربیت	4665
فروردین	4662
جزء	4659
مکتب	4657
۹۰	4653
قسمتی	4650
تکرار	4648
عادی	4648
تجزیه	4648
شیرین	4647
نژاد	4647
دیوان	4643
مسئولیت	4642
ذرات	4642
لبنان	4641
هواپیمای	4638
برگزیده	4635
فضا	4634
سرویس	4633
برادرش	4632
حملات	4628
چیز	4625
۷۰	4625
۱۹۸۹	4623
رشته‌های	4623
آرژانتین	4622
کلمبیا	4620
بلغارستان	4615
تمرکز	4615
قطب	4611
اداری	4610
ظهور	4609
صرف	4608
دوره‌های	4606
آواز	4605
اعتراض	4604
جدی	4601
امکانات	4599
بهداشت	4597
میانگین	4596
کیلوگرم	4594
سناتور	4590
عکس	4588
کابل	4587
جوایز	4587
کربن	4585
دانشگاهی	4584
سرباز	4581
آرامگاه	4574
سلول	4574
۱۳۵۷	4564
فارغ‌التحصیل	4560
تماس	4559
درگیر	4557
بازیکنان	4556
دهم	4551
اندکی	4549
روغن	4549
کهن	4548
روح	4548
پذیرش	4543
خواست	4535
اینجا	4529
پایانی	4528
شبه	4526
حداکثر	4524
موسی	4519
آیا	4518
نمودند	4514
گردشگری	4513
خواندن	4511
برعهده	4506
خانگی	4505
پیوسته	4503
درگیری	4502
رم	4501
زمینهٔ	4498
فیلم‌هایی	4493
عصبی	4492
مبتنی	4486
وقوع	4482
ری	4481
سده‌های	4481
گرچه	4479
شیمی	4479
کلید	4477
حلقه	4476
بختیاری	4476
بیماران	4467
مربی	4465
مدارس	4465
انتظار	4463
نهم	4459
روزهای	4455
پدید	4455
بورس	4446
خروج	4442
گردیده	4433
ملک	4430
مهمترین	4429
پیامبر	4422
ایرلند	4413
نمی‌کند	4409
کنگره	4404
۱۹۸۸	4403
خودکشی	4399
کانال	4396
برسد	4393
درختان	4392
مقطع	4390
اقدامات	4388
پاب‌کم	4386
سرمایه	4382
کلیه	4382
فرزندان	4377
جوانی	4371
تکنولوژی	4365
آسیای	4364
حادثه	4361
دیدن	4360
حرارت	4348
کوچکی	4345
آکادمی	4344
ارزیابی	4340
دشمن	4339
رویداد	4338
خارجه	4336
می‌رفت	4330
اطلاق	4317
افتخار	4307
نمایشگاه	4304
نمی‌تواند	4303
مبتلا	4303
سربازان	4302
بقیه	4302
رژیم	4302
متوقف	4300
کوهستانی	4299
نفتی	4298
مردی	4297
اظهار	4295
کوتاهی	4292
سالانه	4290
خانم	4288
فلکی	4286
فاز	4286
اقامت	4286
داده‌های	4285
جنگل	4282
اوقات	4278
پسرش	4277
بردن	4276
تکمیل	4268
کالج	4261
اختلال	4257
کلیسا	4250
زندانی	4249
امید	4247
سوخت	4247
برخلاف	4246
بندی	4242
خورد	4237
شاهزاده	4236
یزد	4235
صحیح	4232
عموماً	4232
شغل	4228
استخوان	4222
متشکل	4217
وسایل	4214
دوربین	4209
ادوارد	4206
آبان	4204
ملاقات	4203
فرستاد	4202
هفتاد	4201
شاهد	4196
پیتر	4194
جنگ‌های	4193
شصت	4186
ولز	4185
تقویت	4183
حومه	4182
برلین	4181
پژوهشی	4180
قبیل	4179
بریتانیایی	4174
کارل	4174
مطابق	4169
پژوهش	4166
بعداً	4163
محاصره	4161
۱۳۸۸	4158
شکار	4154
تغذیه	4153
داستان‌های	4152
خسرو	4151
پروتئین	4151
مارتین	4150
نگه	4146
منتقدان	4140
رایانه	4139
شخصیت‌های	4137
ویدئویی	4136
حمام	4135
سختی	4135
می‌آیند	4135
گنبد	4132
ویندوز	4131
سلیمان	4129
توماس	4126
پرتاب	4126
پزشک	4117
انتقاد	4113
۵۰۰	4111
بازیگری	4111
اتمام	4110
کمیسیون	4110
دقت	4097
هویت	4097
رها	4094
قدیمی‌ترین	4092
فرستاده	4089
مغناطیسی	4081
فینال	4079
غار	4074
داریوش	4072
نشده‌است	4071
بابل	4068
گسترده‌ای	4066
توپ	4061
جلب	4058
i	4057
آسمان	4057
حین	4056
گرفته‌اند	4053
مقابله	4053
هزاره	4043
کنون	4042
اعتماد	4041
سپرده	4041
تهدید	4039
اوست	4039
کارگران	4035
چارلز	4033
نامگذاری	4026
فرم	4025
طایفه	4023
ریاضیات	4022
ضرب	4021
برداشت	4020
می‌خواهد	4020
مأموریت	4019
جلو	4016
سان	4016
دانشگاه‌های	4014
خواب	4013
افتتاح	4012
ابعاد	4011
آبشار	4011
کاربردی	4010
مردمان	4008
مجموعه‌های	4006
کارولینای	4006
خداوند	4004
نوزدهم	4001
گوش	3994
۱۹۸۶	3992
مبنی	3992
متهم	3983
سازمان‌های	3982
آهنگساز	3981
طوری	3979
رهبران	3979
انسان‌ها	3978
سطوح	3975
تصور	3974
ساکنان	3969
خواص	3969
خودروهای	3969
گویش	3967
پارسی	3967
مجدداً	3966
نسخهٔ	3959
مردمی	3958
پیر	3957
تی	3956
نیشابور	3953
عملی	3953
مسعود	3952
آفریقای	3948
متون	3947
تدوین	3946
ورزشکار	3941
نباید	3939
بارها	3939
اکثریت	3936
صادق	3935
فوت	3935
ششمین	3931
مصنوعی	3930
الکترونیکی	3929
پلی	3927
سلامت	3926
پیچیده	3925
پذیرفته	3925
خلیفه	3925
ایفا	3923
مانع	3922
نادر	3919
نشریه	3918
۱۹۸۴	3916
گرایش	3916
نیو	3913
طراح	3913
خبری	3910
آل	3908
ژان	3907
آیین	3901
عکاسی	3900
مسکو	3900
قاضی	3899
مسیح	3897
۱۳۹۲	3895
اکبر	3894
بیماری‌های	3894
ستون	3894
de	3891
می‌گرفت	3887
استقبال	3885
سخنرانی	3882
دارا	3876
جمعی	3876
محسن	3876
معبد	3874
ایمنی	3871
کنندگان	3871
ایلینوی	3870
حقوقی	3866
خانوادگی	3862
نروژ	3860
سالهای	3860
فلوریدا	3860
مرغ	3858
تصادفی	3857
دستگاه‌های	3857
مقادیر	3854
خواند	3853
خالی	3853
ارتباطی	3849
راه‌آهن	3844
قهرمانان	3843
زلزله	3842
عمق	3841
خریداری	3838
ضعیف	3838
ملکه	3836
ادغام	3835
همگی	3833
نقشه	3832
شناخت	3829
دانشمند	3828
واگذار	3826
نداشته	3823
نقاش	3822
۱۹۸۲	3820
چگونه	3819
مالک	3818
دودمان	3816
in	3815
عده‌ای	3813
اقوام	3813
رشت	3811
فیلم‌نامه‌نویس	3810
یکسان	3809
گوشت	3807
free	3806
روبرو	3806
طبقه‌بندی	3802
سابقهٔ	3801
جمعه	3800
قوم	3798
نگارش	3796
آسیایی	3796
مفید	3795
بخاطر	3792
مایل	3791
داده‌ها	3791
شان	3790
برگ	3786
متفاوتی	3786
جرج	3785
صبح	3785
می‌دادند	3784
بهرام	3779
قسمت‌های	3774
بخار	3768
دوازده	3767
آقا	3763
میانی	3762
نوین	3762
پایدار	3761
گراف	3760
مسلح	3757
آشکار	3756
وضع	3753
گورستان	3748
مارک	3746
تمدن	3746
هشتاد	3740
جسم	3739
پرونده	3737
۳۵	3734
معرض	3733
توافق	3728
فلسطین	3727
فولاد	3716
ناصر	3716
۳۰۰	3716
درس	3715
واژهٔ	3713
مشاور	3712
لوله	3710
قبلاً	3709
رواج	3709
اشکال	3706
یوسف	3705
سلاح	3704
موشک	3704
سند	3700
نوشته‌های	3700
تألیف	3699
گوناگونی	3695
قدمت	3695
دوستان	3695
برگرفته	3692
ویکی‌پدیای	3687
r	3686
مبنای	3680
دیجیتال	3680
نخست‌وزیر	3680
استان‌های	3678
الکترونیک	3672
تبعید	3670
کننده	3669
امضا	3667
شاخص	3661
عیسی	3651
بزرگان	3650
جستجوی	3648
مینه‌سوتا	3643
اردبیل	3639
پایهٔ	3636
ذهن	3636
می‌افتد	3634
آزمون	3631
۱۹۵۰	3629
۱۹۷۹	3627
هفتمین	3627
بستگی	3623
پدیده	3622
هم‌چنین	3622
پرداخته	3618
اتمی	3618
۱۹۸۷	3617
سکونت	3614
خوش	3614
نمونه‌های	3612
وین	3612
نمایندگی	3611
بالاترین	3609
تالار	3607
پیروز	3606
خاورمیانه	3602
مجمع	3599
ایوان	3598
مالکیت	3598
مقالات	3591
تری	3591
اسکاتلند	3588
خانوادهٔ	3588
جزئی	3587
برنامه‌نویسی	3583
فاصلهٔ	3583
نیرو	3582
مهندس	3581
بنابر	3580
باران	3578
محمدعلی	3575
سینا	3575
صعود	3573
اف	3569
رقم	3569
۱۹۸۵	3566
تخمین	3565
واحدهای	3564
نکته	3564
فروند	3562
پرندگان	3560
نکرد	3557
ارکستر	3557
اهواز	3553
اخذ	3551
راحتی	3547
آلاباما	3545
نخواهد	3545
روانی	3544
f	3540
داستانی	3534
پارلمان	3534
واقعیت	3532
میل	3530
۱۹۸۱	3530
تئوری	3529
گره	3525
g/mol	3522
الهام	3520
جکسون	3518
مذکور	3517
گلستان	3516
پنسیلوانیا	3515
همراهی	3515
کوچکتر	3514
ارومیه	3511
فردوسی	3511
مصطفی	3510
برگشت	3507
عهد	3507
جعفر	3507
قرون	3501
مخفی	3501
به‌طوری‌که	3500
نرم	3497
گذر	3497
می‌کشد	3496
استخراج	3490
دم	3489
لذا	3489
زمین‌های	3488
بحران	3485
رکورد	3483
موسوم	3482
district	3480
نوار	3479
کاربردهای	3477
کنفرانس	3474
کردی	3472
عوض	3472
الکساندر	3471
کشید	3467
لیسانس	3466
کهگیلویه	3466
خورشیدگرفتگی	3463
سقف	3462
بیرونی	3461
گرجستان	3461
دارویی	3460
درباره	3460
کمونیست	3458
می‌برند	3458
صدر	3457
آگاهی	3457
هکتار	3456
داریم	3450
قاره	3449
محافظت	3446
پردازش	3445
خواجه	3445
پنهان	3445
روزانه	3445
دانمارک	3443
ژنرال	3442
نفوس	3441
طرفداران	3437
تحریک	3433
جین	3432
زمینه‌های	3430
org/w/index	3429
دختران	3427
چندان	3423
هتل	3422
بوشهر	3418
چندی	3415
تحویل	3413
کبک	3410
۱۹۷۶	3410
بازرگانی	3410
نمایند	3406
برود	3405
قلبی	3404
۱۳۹۶	3403
جانوران	3403
نابود	3402
بتن	3401
اعتبار	3401
افزوده	3401
باقی‌مانده	3400
+	3399
wikipedia,	3396
دموکرات	3395
سالم	3389
احترام	3388
متمرکز	3386
رستم	3385
۱۹۷۸	3385
معتبر	3384
ملت	3382
دویست	3381
موافق	3378
جوایزی	3377
نود	3376
یونایتد	3375
تک‌آهنگ	3374
نهایتاً	3371
ویرجینیا	3371
دروازه	3370
معین	3370
1	3370
تکامل	3370
سرکوب	3369
۱۹۸۳	3368
۱۹۷۳	3367
پرتغال	3366
کمتری	3366
طیف	3365
رادیویی	3364
۱۹۴۴	3363
کاتولیک	3362
نیروگاه	3361
2	3358
تمایل	3358
۱۹۴۵	3357
شیعیان	3357
نامی	3357
پیشرفته	3353
رسماً	3352
موقت	3351
ملی‌اش	3350
ژن	3350
۱۹۴۳	3347
خواستار	3341
۱۹۶۸	3335
راسته	3335
ممنوع	3334
حوزهٔ	3331
اخلاقی	3326
حقیقی	3326
ترکیبات	3324
فیلم)	3323
جک	3323
بد	3322
برادران	3320
توصیه	3319
حاجی	3318
جستجو	3318
راس	3318
امواج	3317
دکترای	3317
کمبود	3316
مواردی	3314
وسعت	3311
اکران	3310
آلن	3308
یادگیری	3307
روزی	3306
سطحی	3306
معتقدند	3305
۱۳۹۴	3304
میر	3302
نتیجهٔ	3300
حذفی	3300
ساحلی	3299
زبانی	3298
داروهای	3295
چهره	3295
سرزمین‌های	3294
شور	3293
یمن	3293
حرارتی	3286
ایده	3284
ترس	3283
بسکتبال	3283
بنیان	3283
هشتمین	3282
روزگار	3281
سردار	3280
زنجان	3277
۱۳۸۹	3276
مدل‌های	3274
تصویری	3273
تدریج	3273
الی	3269
۱۹۷۲	3269
کف	3268
مرحلهٔ	3268
گذراند	3266
فرا	3266
اردشیر	3265
برآورد	3264
اینترنتی	3264
۱۳۹۳	3260
جلوی	3260
محبوب	3259
نامه‌ای	3256
زیستی	3256
اطمینان	3253
انجامید	3253
خودکار	3251
مقصد	3251
امارات	3250
امتداد	3246
کانون	3245
هاشمی	3245
خودشان	3245
تعلق	3242
شاگردان	3241
اعراب	3241
علامت	3238
نمی‌توان	3237
انقلابی	3236
هرات	3234
ناحیهٔ	3234
عقیده	3229
مجوز	3227
فرانک	3227
اطلاع	3222
خوردن	3221
کمون	3221
خشونت	3221
میوه	3220
نهمین	3216
پرده	3216
بازدید	3216
نباشد	3216
گام	3215
ردیف	3211
نوبل	3210
تسلیم	3208
سینه	3204
ه‍	3203
۱۹۷۴	3201
تعادل	3199
تام	3197
خانه‌های	3197
اسکندر	3196
می‌نامند	3196
آشنایی	3195
وقایع	3194
قیام	3194
می‌گذارد	3193
عظیم	3193
هری	3192
چگونگی	3190
هلندی	3187
فاقد	3187
۱۹۷۵	3186
معلم	3186
استخدام	3186
php?title=	3185
رومی	3182
encyclopedia,	3179
accessed	3179
سؤال	3179
۱۳۹۱	3179
اکسیژن	3177
خدای	3176
دفن	3176
تشویق	3174
مد	3173
شرط	3173
تحقیقاتی	3172
سو	3171
دانسته	3171
سیب	3170
مسیحیت	3170
سهم	3165
حاشیه	3164
شهروندان	3163
خاطرات	3162
بودجه	3162
جلسه	3158
گیتار	3158
هرمزگان	3157
اختراع	3157
موضوعات	3156
حروف	3154
مرزهای	3153
فلز	3152
۱۹۷۷	3152
موسیقی‌دان	3148
وجه	3142
غیرقابل	3142
ساختمانی	3140
شاعران	3140
گندم	3140
مرتضی	3139
عرصه	3138
بدهد	3137
احمدی‌نژاد	3136
اشکانیان	3132
حافظ	3131
نسخه‌های	3129
ضربه	3128
جماهیر	3128
سانتی‌متر	3127
مالیات	3126
ترور	3124
اصلاحات	3123
حوادث	3121
به‌صورت	3120
سیاست‌های	3119
یاری	3118
ویژه‌ای	3118
عباسی	3116
مکانیکی	3115
مدیره	3115
رنگی	3112
وسیعی	3112
ستاد	3110
اواسط	3107
اعظم	3106
جانب	3105
۱۹۴۰	3105
formula_1	3100
شاپور	3100
سوار	3100
کی	3099
۱۹۲۰	3099
روزنامه‌نگار	3098
جانبی	3096
۱۹۷۱	3096
بهشت	3095
اهدا	3095
اوکراین	3094
o	3092
هندوستان	3087
درجهٔ	3086
معدن	3085
توکیو	3085
آر	3082
ایلام	3080
ولتاژ	3079
وسیع	3077
آید	3077
آب‌های	3074
۳۲	3074
سیگنال	3070
موسوی	3069
معانی	3069
رسانه‌های	3068
نوازنده	3067
جامد	3067
رسمیت	3067
مدعی	3066
۱۹۶۹	3066
تنهایی	3065
محیطی	3063
فلسفی	3061
ویروس	3061
چنان	3060
یافتند	3058
چوبی	3055
زیبای	3054
۱۹۶۴	3054
جدایی	3053
بازمی‌گردد	3050
اخراج	3050
۱۹۳۰	3049
نظم	3045
جورج	3045
منزل	3042
قلم	3042
مجازی	3040
رابطهٔ	3039
بین‌الملل	3039
شیرازی	3036
کارکنان	3035
مکانیک	3033
هزینه‌های	3033
نماز	3031
مکانی	3031
تلفظ	3030
رسیدند	3029
محلول	3028
قنات	3027
ویرجینیای	3027
مک	3026
فیلیپ	3023
قربانی	3021
گری	3021
تاجیکستان	3018
سفیر	3018
قله	3013
ضروری	3012
://www	3012
فرصت	3012
جواب	3011
پرویز	3007
وظایف	3005
اخبار	3005
آیووا	3004
کریم	3002
۴۵	3002
مصاحبه	3000
شیشه	2997
درونی	2996
کشتار	2996
مخالفان	2991
دانشجو	2990
ابزارهای	2990
سندی	2989
می‌خورد	2987
کمربند	2983
اثرات	2983
وکیل	2982
باشگاه‌های	2979
لیک	2979
علائم	2978
اتهام	2976
کارت	2975
شیلی	2973
وسط	2972
مهاجم	2972
تولیدی	2971
نحوه	2969
دفاعی	2963
حالیکه	2961
میلی‌متر	2959
شواهد	2957
می‌زند	2954
اندیشه	2953
county	2952
غالباً	2951
عمیق	2950
سلولی	2948
مشتری	2946
قفقاز	2945
آی	2944
استدلال	2941
امین	2936
۱۹۶۷	2936
نظری	2935
پیاده‌سازی	2934
برتری	2933
میلان	2931
پذیرفت	2929
دکتری	2929
واسطه	2927
کمال	2924
شباهت	2924
بخش‌هایی	2923
شلیک	2923
وحشی	2918
فایل	2918
جمهور	2917
حدی	2916
این‌گونه	2916
مرزی	2914
آنگاه	2908
پیروان	2908
چای	2907
حس	2906
لوئیس	2905
قومی	2905
جاری	2902
بویراحمد	2902
مانده‌است	2901
سیاستمدار	2900
آوردند	2900
تراکم	2900
داری	2898
نسبی	2898
ضلع	2898
ظاهراً	2897
پراکنده	2896
تسلط	2895
سرپرستی	2894
تبلیغات	2892
مفاهیم	2892
عوارض	2891
منصور	2891
فکری	2890
e	2890
درآورد	2889
قره	2888
فن	2888
جمشید	2887
لس	2885
استانبول	2883
مبلغ	2883
۴۰۰	2883
کبیر	2882
گفتگو	2881
پوشیده	2879
کلمات	2879
ارمنیان	2877
پادشاهان	2876
کشتن	2875
محرم	2873
پرسپولیس	2873
سگ	2871
۱۹۴۱	2868
خام	2868
خانهٔ	2867
مسیحیان	2864
لو	2863
مایکروسافت	2862
نمک	2862
مطالب	2861
برساند	2861
خلافت	2860
حکومتی	2859
رده‌بندی	2859
تحمل	2857
رفع	2855
کتب	2855
برداری	2855
۱۹۴۲	2854
اندازهٔ	2854
سفارت	2850
ایندیانا	2849
عالم	2849
شاهنامه	2847
نایب	2846
نمایندهٔ	2846
همان‌طور	2843
گردن	2842
منطق	2842
می‌دانست	2838
فرمانروایی	2837
می‌ماند	2836
منطقی	2835
شریف	2834
دهستانی	2833
مجری	2831
بنی	2831
منظم	2830
مدیران	2829
خودروی	2828
قضیه	2826
ماریا	2826
استادان	2825
مغزی	2823
گلی	2820
فقه	2816
خالص	2815
جداگانه	2814
گردش	2812
شکلی	2811
سرمربی	2810
بتوانند	2809
۱۳۸۷	2808
منحصر	2807
برنامهٔ	2807
احزاب	2806
آ	2805
سازمانی	2804
g	2804
معلوم	2804
پیدایش	2804
کوچه	2803
دختری	2803
مصالح	2803
تجاوز	2801
فاطمه	2800
پانصد	2799
دوستی	2799
دبیر	2796
ماری	2795
تجدید	2794
عملیاتی	2794
تحصیلی	2793
دوچرخه‌سواری	2791
فی	2790
کارگر	2789
زاویه	2789
سیصد	2788
قول	2788
مقدماتی	2787
موجودات	2787
مترجم	2782
روان	2782
بیگ	2780
نیازمند	2780
تکیه	2779
۱۳۹۷	2778
رومانی	2776
دما	2775
اندونزی	2774
ازای	2773
اوهایو	2772
ساختمان‌های	2772
می‌شده‌است	2767
تخم	2767
می‌گذرد	2765
محقق	2765
مرور	2763
گویند	2763
دخالت	2763
شهرستان‌های	2762
canton	2762
بازیگرانی	2761
روس	2760
انتخابیه	2759
شناگر	2759
گوگل	2758
نشود	2756
مرجع	2756
ضریب	2756
نیوجرسی	2754
موافقت	2754
تنوع	2753
جوامع	2750
نویسندهٔ	2749
قطار	2748
بلافاصله	2746
خاکستری	2744
مجهز	2744
برنج	2744
کاغذ	2744
علیرضا	2743
کالا	2743
مشهورترین	2742
۱۹۴۸	2741
جورجیا	2741
آثاری	2739
گذاری	2734
الهی	2734
قضایی	2731
ه	2731
مأمور	2730
شکل‌گیری	2729
مخلوط	2728
معادله	2726
انفجار	2726
مراکش	2725
رونق	2724
آنجلس	2723
حسینی	2722
محتوای	2722
جفت	2722
مشروطه	2720
خدایان	2720
هزاران	2719
لغو	2715
وحدت	2713
میشیگان	2712
هخامنشی	2712
مریم	2712
متخصص	2712
شعبه	2711
مدافع	2710
سرور	2708
تنگ	2703
کنسرت	2703
تعقیب	2701
ایالتی	2700
افتاده	2697
نازی	2695
خرم‌آباد	2695
راه‌های	2694
مناسبی	2694
ب	2694
آریزونا	2692
کوروش	2691
سنای	2691
دارایی	2690
قصر	2690
کوهستان	2689
۱۹۶۳	2688
صوتی	2687
وان	2686
۱۳۸۶	2686
ماساچوست	2684
دهی	2682
تسخیر	2682
۱۵۰	2681
k	2679
بناهای	2678
صفحات	2678
تزریق	2676
می‌گردند	2676
حمید	2674
زمین‌شناسی	2674
تست	2672
سوسیالیستی	2671
معامله	2671
عموم	2669
سنگ‌های	2668
اوراق	2667
سنی	2665
عدالت	2665
محبوبیت	2664
رفتند	2664
سرچشمه	2663
سراسری	2662
رعایت	2661
خواهرخواندهٔ	2661
پیروی	2660
بینی	2660
سیر	2658
۱۹۶۲	2658
بزرگراه	2657
اجباری	2655
گفتهٔ	2654
دستگیری	2651
پیانو	2650
نتوانست	2650
حرکات	2649
کارایی	2648
سرود	2646
نابودی	2645
سواحل	2645
کارنامه	2644
راستای	2644
برند	2643
۱۹۶۶	2639
علی‌رغم	2639
نشانه	2638
ستارگان	2637
تومان	2637
دایره	2636
داغ	2635
دستیابی	2635
بگیرند	2635
ایر	2634
پاک	2632
ایکس	2631
محققان	2631
۲۰۱۹	2628
ادعای	2627
تهیه‌کنندگی	2624
to	2623
بدان	2622
هیدروژن	2621
عاشق	2617
آرکانزاس	2617
مدرس	2617
نجف	2617
توده	2616
نان	2616
صدور	2614
اصفهانی	2613
utors	2612
نداشتند	2611
شبکهٔ	2608
مجازات	2607
رویکرد	2607
سیاره	2607
فشرده	2606
گاو	2606
پیاده	2605
اجزای	2604
سیما	2604
خودرویی	2600
اورشلیم	2599
میزوری	2598
ملا	2598
فرایندهای	2597
منچستر	2596
سیم	2595
زوج	2595
منشأ	2594
مرتبه	2593
اشتغال	2591
بدنه	2589
آمدند	2589
اسمیت	2587
دژ	2585
۱۹۶۵	2584
روشی	2584
یخ	2583
فیلسوف	2582
آلی	2580
تکنیک	2579
بیمه	2578
اچ	2577
نمایشی	2576
ویکتوریا	2575
اختصاصی	2571
کنتاکی	2569
آرتور	2566
حبس	2565
کانزاس	2565
مادرید	2564
جنگلی	2563
کوهی	2562
۱۳۸۴	2561
نموده‌است	2560
مقداری	2560
کرسی	2560
دهان	2558
l	2558
تظاهرات	2554
ضعف	2553
مجتمع	2553
کشیدن	2552
محاسبات	2552
آیت‌الله	2551
چرخ	2548
جمعیتی	2547
بیل	2547
قهوه‌ای	2546
قبایل	2546
حوزه‌های	2546
کندی	2544
ویتنام	2543
فیلمبرداری	2540
۱۹۵۶	2539
می‌توانست	2539
رفته‌است	2539
پرداختند	2539
ش	2538
واقعه	2537
ساری	2533
گیرنده	2530
اکسید	2529
ساوت	2529
ست	2527
غالب	2522
هیل	2522
هوش	2522
رمز	2521
ابداع	2518
گیر	2517
اراک	2514
استقرار	2513
اراضی	2513
۱۹۵۸	2513
می‌آمد	2512
اخلاق	2512
حساس	2509
هماهنگی	2507
هرگونه	2507
ترانه‌های	2507
فنلاند	2506
اندازی	2506
شیب	2503
یونسکو	2502
3	2499
زخمی	2498
قراردادی	2495
معمار	2495
دقیقاً	2494
بخصوص	2493
رتبهٔ	2492
گرما	2490
بمب	2490
سوره	2489
پژوهش‌های	2488
بایرن	2488
نوجوانان	2486
برقراری	2486
پروژه‌های	2485
شام	2485
گرمی	2484
county,	2484
رنگ‌های	2483
اوضاع	2483
متروی	2482
روح‌الله	2481
حاکمیت	2481
شاخه‌های	2480
قدرتمند	2480
کلیدی	2478
آگاه	2477
بهداشتی	2477
بستر	2476
شکسته	2476
اعزام	2475
فرماندار	2475
اثری	2474
هادی	2472
طرح‌های	2469
تل	2469
مجاز	2467
۱۹۱۸	2465
معاونت	2459
علاقه‌مند	2453
تلقی	2453
آنجایی	2452
بال	2452
رسم	2450
خورده	2450
دائمی	2449
قبیله	2448
پارس	2448
موازی	2447
فرکانس	2447
علمیه	2447
غیرقانونی	2445
پسران	2444
انیمیشن	2444
غنی	2443
ویسکانسین	2443
آزمایشگاه	2443
به‌کار	2442
هیتلر	2441
تفکر	2440
شطرنج	2440
رسیدگی	2439
رنج	2439
ثروت	2438
تولیدکننده	2437
سپری	2436
ارتفاعات	2435
مطبوعات	2434
عمارت	2434
هوشمند	2430
شاهان	2429
contri	2428
توانستند	2428
موتورهای	2427
میز	2423
موقع	2423
مغول	2423
تابش	2422
۱۹۶۱	2421
خاصیت	2420
پروتکل	2420
دسته‌بندی	2420
نفره	2418
صربستان	2417
چنان‌که	2417
معنا	2415
رایانه‌ای	2415
کاربری	2415
پروانه	2414
مجید	2413
بری	2413
یکمین	2412
نیازهای	2412
جزئیات	2411
جالب	2410
ون	2410
۱۰۰۰	2409
می‌رسید	2407
الگوی	2407
نام‌گذاری	2405
مورخ	2403
ابی	2403
گفته‌است	2400
نوروز	2399
تجمع	2399
این‌که	2395
الکترون	2394
به‌ویژه	2393
ابراز	2393
ذهنی	2393
—	2393
افکار	2392
مرتب	2392
داکوتای	2392
خواهان	2392
منافع	2390
تقلید	2390
روزه	2389
یازدهم	2389
نقطهٔ	2387
مجاور	2386
خزر	2384
معکوس	2384
می‌بایست	2384
چارچوب	2383
عام	2383
۱۹۳۹	2382
خطاب	2381
هنگ	2381
دشوار	2379
وسطی	2378
آلودگی	2378
سایه	2378
سازنده	2378
فلزات	2378
مار	2377
گمان	2376
عقاید	2376
نظریهٔ	2374
باره	2372
خوانندگان	2372
چهارصد	2371
منتهی	2370
لحظه	2368
البرز	2364
کریس	2360
ریز	2359
جواد	2356
معنوی	2355
بازی‌ها	2354
بتوان	2353
انتخاباتی	2353
صندوق	2352
پژوهشگران	2352
مصدق	2352
خصوصیات	2351
روایات	2351
استودیو	2351
%	2349
آورده‌است	2349
شاهنشاهی	2347
نهضت	2346
دراز	2346
خبرگزاری	2346
نفس	2346
آذربایجانی	2346
چرخش	2345
بردند	2345
متمایز	2345
پناه	2344
نر	2343
دام	2339
۱۹۵۴	2336
بعنوان	2334
رسانه‌ها	2334
کوانتومی	2334
اشیاء	2331
اضافی	2330
اتم	2330
برپا	2329
مدارک	2329
پروفسور	2328
بماند	2327
متداول	2327
نوشته‌است	2327
ایروان	2326
پایه‌گذاری	2326
مشتریان	2326
گازی	2325
خانواده‌ای	2325
شده‌بود	2325
کارشناسان	2324
سرنوشت	2324
انتقام	2323
چمن	2322
شیکاگو	2322
کامپیوتری	2322
خرد	2322
جلال	2321
ژنتیکی	2321
مراجعه	2321
آژانس	2321
۱۲۰	2320
آفتاب	2320
ذوب	2320
ویدئو	2319
اروپای	2318
صرفاً	2318
مهارت	2316
معادن	2316
مشتق	2315
مقر	2314
سوئدی	2314
تیمی	2314
ماجرای	2311
پیوستن	2311
تلفات	2311
افشار	2310
مرکب	2309
گردیده‌است	2309
صلیبی	2309
دموکراتیک	2308
نیمی	2307
اندک	2305
مکمل	2304
آفریقایی	2304
اردن	2303
باستان‌شناسی	2302
عفونت	2302
راهنمایی	2301
۱۹۵۹	2301
می‌رساند	2301
درستی	2299
v	2299
صدها	2299
استراتژی	2298
مقبره	2298
مختصات	2296
شنبه	2295
رویدادهای	2293
۱۹۵۲	2292
دوره‌ای	2290
توقف	2290
نامید	2289
ملقب	2288
ناصرالدین	2288
زند	2286
رزمی	2286
سران	2285
۱۹۳۶	2285
خلاصه	2284
مکان‌های	2284
ولسوالی	2284
ممتنع	2284
می‌خواند	2284
رایگان	2282
خطرناک	2282
فرعی	2281
کارآفرین	2280
متال	2279
دانسته‌اند	2277
رسانه	2276
تمرین	2275
تنش	2275
formula_2	2274
ترجیح	2273
فون	2272
شرایطی	2271
حیوان	2271
سپاهیان	2271
بیزانس	2269
مخزن	2269
هواداران	2269
یازده	2268
سوپر	2267
پاس	2266
کنت	2266
شدهٔ	2264
غذای	2264
پتانسیل	2263
رقابت‌های	2262
۱۹۵۷	2262
پزشکان	2262
پایداری	2262
شکنجه	2261
آزار	2260
مؤسس	2260
مشخصات	2259
۱۹۴۷	2259
نهادهای	2259
ریو	2259
اشتراک	2259
کهکشان	2252
الیزابت	2252
مرده	2251
نیل	2250
پایین‌تر	2250
فساد	2249
بست	2248
میشود	2248
نقشی	2245
۳۳	2243
منتقد	2242
آگوست	2242
آنلاین	2241
شانزدهم	2241
شاهی	2241
فجر	2239
ماهیت	2239
آنا	2238
پیشگیری	2237
۳۶	2237
گرگ	2236
مری	2235
ویرایش	2234
رقیب	2233
تبار	2233
کویت	2233
مابین	2232
ماتریس	2232
حدیث	2231
نمای	2230
وست	2230
بازنشسته	2229
دیسک	2228
پاییز	2228
۱۹۴۶	2226
۱۹۵۳	2226
استیون	2225
تجربی	2224
چرخه	2223
اعتراضات	2223
شیوهٔ	2222
خودداری	2221
پرتو	2221
بلوک	2221
عراقی	2220
براون	2220
خشم	2218
احتمالی	2216
یحیی	2215
نت	2214
نهاده	2213
می‌نمایند	2212
جوزف	2211
مالزی	2210
عبری	2209
مطلوب	2208
فراتر	2208
آن‌جا	2207
اکلاهما	2206
شورا	2205
سازماندهی	2205
ساختاری	2204
بی‌بی‌سی	2204
ایمان	2204
آهنگ‌های	2203
شاهین	2203
صادرات	2203
زندانیان	2203
توانسته	2202
۱۹۵۵	2201
چگالی	2200
شناختی	2199
خامنه‌ای	2198
ارشاد	2198
لیورپول	2197
این‌ها	2195
دندان	2194
ائتلاف	2192
فقیه	2190
بزرگ‌تر	2190
مراقبت	2188
بابا	2188
رساله	2187
آماری	2186
تلاش‌های	2185
قوای	2185
اسامی	2184
می‌بیند	2183
سادگی	2181
ماجرا	2180
بچه	2180
پرو	2179
مخدر	2179
نمایشنامه	2178
دفع	2177
بالاخره	2176
تونس	2176
اعطا	2175
مجلهٔ	2173
شرکت‌ها	2173
طرز	2173
فراز	2172
۱۹۴۹	2170
کاشان	2170
مرا	2170
نرم‌افزاری	2169
نمی‌کنند	2167
طلای	2166
هماهنگ	2166
صالح	2165
شیطان	2164
اطلس	2164
فیلیپین	2164
متحرک	2161
تفکیک	2161
مجاهدین	2159
توسعهٔ	2158
جونز	2158
۱۹۱۹	2157
پیرو	2157
نگهبان	2157
تقسیمات	2157
دوک	2155
کمترین	2154
فرهاد	2153
مکه	2152
ترکان	2151
مجزا	2151
شماری	2151
اموال	2149
امضای	2149
کرج	2148
باکو	2145
عثمان	2143
هفتصد	2142
بهینه	2142
فورد	2141
حالا	2140
تیراندازی	2139
افسانه	2138
قطعی	2138
اسلحه	2137
سازد	2136
پری	2136
اختصار	2135
مداوم	2134
اشخاص	2133
آستانه	2132
مولکولی	2132
قبرستان	2132
همین‌طور	2129
بدنی	2129
زیرزمینی	2128
عمودی	2128
نبوده	2128
ترویج	2126
مساوی	2125
ایست	2124
استوار	2124
تقاضای	2123
چهره‌های	2123
گردآوری	2123
همسایه	2120
برش	2120
جامعهٔ	2120
نصف‌النهار	2120
تیمور	2119
نوجوانی	2117
اسکات	2116
افسر	2116
شکایت	2115
آسان	2114
پیشتر	2113
مزرعه	2112
۱۳۸۰	2111
صفویه	2111
تورم	2110
نیک	2110
کارخانهٔ	2109
بلندترین	2109
رطوبت	2108
سم	2107
علمای	2105
مونیخ	2103
می‌آورند	2101
نوجوان	2101
خلال	2100
بدل	2100
اردوگاه	2100
موزیک	2099
سرپرست	2099
مرگش	2099
مادری	2098
برف	2097
باریک	2096
تار	2096
نقض	2096
خلبان	2095
می‌دارد	2095
استانداردهای	2095
نحوی	2094
عجیب	2094
مریلند	2094
ایام	2093
نوشتهٔ	2093
رئال	2091
خیر	2091
ویران	2090
ادیان	2089
کنسول	2088
فرماندهان	2088
بازارهای	2087
هاست	2087
۲۵۰	2087
مدرسهٔ	2086
جابجایی	2086
مستقیماً	2085
ظرف	2085
بادی	2085
بنیادی	2084
عهده‌دار	2084
طباطبایی	2084
سانتیمتر	2083
وصل	2083
کلرادو	2082
تنسی	2080
۱۹۱۷	2080
دیوارهای	2079
محاکمه	2079
نشریات	2077
تاریک	2077
فریدون	2076
وبگاه	2076
تبلیغ	2076
۱۹۳۸	2075
قاسم	2075
مقررات	2075
ذیل	2075
یکپارچه	2074
گیری	2072
آنرا	2071
اریک	2070
۷۵	2070
دمشق	2069
ششصد	2069
کتیبه	2067
فعالان	2067
مصری	2067
عملاً	2066
تعطیل	2064
جهاد	2064
آدرس	2064
یورو	2062
هرچه	2062
گلوله	2062
تخلیه	2062
۱۳۵۸	2061
دوازدهم	2060
مذاکرات	2059
نرم‌افزارهای	2058
محدودیت	2057
۱۳۸۳	2056
درگذشتهٔ	2056
کوچ	2055
دشمنان	2054
الفبای	2053
فرهنگستان	2052
مدینه	2051
بحرین	2051
هشتصد	2049
امکان‌پذیر	2049
ترسناک	2048
می‌پردازند	2048
مکعب	2048
سکه	2048
خشکی	2047
فرش	2047
پانزده	2045
منوچهر	2045
کلاه	2044
کارش	2044
حسب	2042
ریسک	2041
دخترش	2041
زود	2039
ماهواره	2039
انبار	2038
ترجمهٔ	2038
مو	2037
لغت	2037
h	2037
حیاط	2036
مطلب	2035
خونی	2035
۱۳۸۲	2034
بازرگان	2034
سرشناس	2032
آمل	2032
تقسیم‌بندی	2031
بنیان‌گذار	2031
قشلاق	2031
چنانچه	2031
سازهای	2030
والی	2029
خاتمی	2028
۳۴	2026
ناگهانی	2025
استیو	2022
حملهٔ	2022
دان	2022
آبادی	2020
به‌دست	2020
جنبه‌های	2020
ص	2019
اس‌اس	2018
وایت	2017
سعدی	2016
بروجرد	2016
تونی	2015
خواسته	2015
هواپیماهای	2014
نشانه‌های	2013
نقش‌های	2012
۱۳۵۰	2010
دنباله	2009
فرنگی	2008
آموخت	2008
ماد	2007
۵۵	2007
مشخصی	2005
ساختهٔ	2005
آرامش	2004
کاپیتان	2003
رقابت‌ها	2003
گرافیک	2003
ملت‌های	2000
پیگیری	2000
پژوهشگر	1999
مخصوصاً	1998
مادی	1997
کابینه	1997
حرم	1997
تقریبی	1997
متنوع	1996
هجوم	1996
تنیس	1995
دیر	1995
استحکام	1995
قطبی	1995
برایش	1993
استون	1992
آبادان	1992
رمانتیک	1991
می‌شده	1991
۱۹۳۳	1990
اکشن	1988
نفع	1986
حرفه	1985
ادب	1984
سرتاسر	1984
۱۹۵۱	1984
آنزیم	1984
مگر	1984
هشدار	1982
تحول	1982
انفرادی	1982
حضرت	1982
احمدی	1981
نمودار	1981
خانواده‌اش	1980
لیبی	1980
جانی	1979
جسد	1979
چندانی	1979
گرگان	1979
کرم	1978
۶۰۰	1976
سازه	1974
حرکتی	1974
واکنش‌های	1973
آرا	1973
زرین	1971
مهاجر	1971
متوالی	1970
بل	1970
تضمین	1970
زیارت	1970
بقایای	1967
آلبرت	1967
فرزندش	1966
معروف‌ترین	1966
دانشجویی	1966
جماعت	1966
ادامهٔ	1965
عمان	1965
پیکر	1962
تروریستی	1962
۱۳۶۰	1961
جنگل‌های	1960
۳۷	1959
بام	1959
تکنیک‌های	1959
احساسات	1958
فرقه	1958
عددی	1956
الف	1956
متوسطه	1955
بازاریابی	1954
اختلالات	1953
همت	1952
داوری	1951
ابوالحسن	1951
سفارش	1951
آیه	1950
حالتی	1950
تبادل	1950
تایمز	1950
جانسون	1948
نوک	1947
۱۹۳۵	1947
لوازم	1947
گوشه	1947
اسیر	1946
مهاجران	1944
تایلند	1944
طلب	1943
آلوده	1943
مرکزیت	1943
استعفا	1943
سمنان	1942
نکرده	1942
مراتب	1941
یو	1941
می‌پذیرد	1941
گونهٔ	1941
عازم	1941
بپردازد	1939
اورگن	1937
۶۵	1935
۱۹۳۷	1935
الیاف	1935
جایگزینی	1934
سالی	1934
معتدل	1934
میباشد	1933
پیچ	1933
تولیدات	1933
پولی	1932
عارف	1932
استونی	1932
دبی	1932
اساطیر	1931
مولکول	1931
تأثیرگذار	1931
زرتشت	1931
دامداری	1930
تحسین	1929
حامی	1928
خانواده‌های	1928
خاکی	1926
کودتای	1925
طرفین	1924
نیازی	1924
ستایش	1923
اجتماع	1923
هافبک	1922
قاعده	1921
کاظم	1921
الکل	1921
مفصل	1919
دستیار	1919
منسوب	1918
ضخامت	1917
سادات	1917
می‌نمود	1916
پور	1916
تصمیم‌گیری	1915
بهشتی	1914
آثارش	1914
اینگونه	1914
افقی	1914
فقر	1913
کیم	1913
مین	1911
هستیم	1909
طاهر	1909
نهصد	1909
لایه‌های	1909
نخل	1908
والتر	1908
طرفی	1906
دموکراسی	1906
۱۹۳۴	1905
مبدل	1905
مجاورت	1905
حساسیت	1904
ساختِ	1902
طنز	1901
مأموران	1901
ازبکستان	1900
موش	1900
انتخابی	1897
۱۳۸۱	1895
مهار	1895
داور	1894
پورنوگرافی	1892
اعضا	1892
تاریکی	1891
مذاکره	1891
طوایف	1890
قوه	1890
فضاهای	1890
می‌دانستند	1888
افتخاری	1888
خاتمه	1886
کرواسی	1886
۶۴	1886
4	1884
۱۹۲۹	1884
املاک	1883
دانه	1883
شوهر	1883
چربی	1883
دولت‌های	1881
هالیوود	1880
افسران	1880
پذیر	1879
بزرگسالان	1878
مزبور	1878
می‌پرداخت	1876
ختم	1875
درآمده	1875
آدم	1875
شتاب	1874
منع	1874
کتاب‌ها	1873
مناسبت	1873
شبانه	1872
سازگار	1872
فیلتر	1872
کوبا	1871
شفاف	1871
۴۸	1869
آلاسکا	1868
اتومبیل	1867
سلجوقیان	1867
تعلیم	1867
گزارش‌های	1867
درخشان	1867
اختلافات	1866
شمشیر	1865
گرین	1864
دادگستری	1863
کینگ	1862
راز	1861
باکتری	1861
ساختارهای	1860
فروپاشی	1860
سمی	1860
کریستین	1859
حکمت	1859
۸۰۰	1859
زرتشتی	1859
ماندن	1859
مواقع	1858
بنیان‌گذاری	1857
یادبود	1857
سارا	1856
جانشینی	1855
رودبار	1854
لذت	1853
نازک	1853
پاسداران	1853
بالینی	1852
سدیم	1851
قاتل	1850
جغرافیای	1850
دانشجوی	1849
پودر	1849
گل‌های	1849
شهردار	1849
ببرد	1848
رضایت	1848
مي	1848
شعار	1847
اخیراً	1847
شهرکی	1847
لهجه	1847
زدند	1847
مناطقی	1845
اقلیم	1845
خوراکی	1845
۵۷	1845
محمدی	1845
زهرا	1844
۱۳۷۰	1844
استناد	1844
کس	1843
سیزدهم	1843
y	1843
موریس	1842
شک	1842
ابوالقاسم	1841
قاهره	1841
زیستگاه	1840
جلسات	1840
آنتونی	1839
هندسی	1838
تیپ	1837
آتن	1836
ونیز	1836
۱۹۳۲	1836
رز	1833
حریف	1833
شعری	1833
آغازین	1830
مسئولان	1829
ابریشم	1829
آنتونیو	1828
مزایای	1828
وابستگی	1827
محروم	1827
بایستی	1827
کانادایی	1827
خودمختار	1826
کلام	1826
داروی	1825
جنین	1824
قدم	1824
خصوصاً	1824
گرمسیری	1822
پهنای	1822
گاهشماری	1820
تثبیت	1820
۴۲	1820
گر	1820
نبراسکا	1820
کنگ	1819
پیچیدگی	1817
جناح	1817
کانی	1816
سیمای	1816
کالاهای	1816
نا	1815
خیالی	1814
انگشت	1814
عقل	1814
نامش	1812
استعداد	1810
ترانهٔ	1810
عروس	1809
ماه‌های	1809
روحانیون	1809
نمودن	1809
ده‌ها	1808
۳۸	1808
دنده	1807
کارمند	1807
جنگنده	1806
تاون	1806
نمی‌شوند	1806
افتخارات	1806
طرفدار	1805
گویا	1804
می‌گفتند	1802
سیزده	1802
بلندی	1802
formula_3	1802
حامل	1801
بازتاب	1800
تعامل	1800
طلاق	1799
قبر	1799
کوک	1798
انتظامی	1798
داوران	1798
دهه‌های	1798
قدس	1798
متناسب	1797
کوشش	1797
انبوه	1797
کشورهایی	1797
آنتی	1797
مقاوم	1796
رمضان	1796
بوی	1795
فعل	1795
معادلات	1795
برداشته	1794
انگور	1793
كه	1793
میشل	1792
لیزر	1790
علامه	1790
ابر	1790
رابط	1789
نظرات	1788
داعش	1788
باشیم	1788
طبرستان	1787
گور	1787
دانشگاه‌ها	1786
ویلیامز	1786
پنجره	1785
خاموش	1784
متأسفانه	1783
فرو	1782
احکام	1781
ساکنین	1781
ایرج	1781
گچ	1780
پیشروی	1779
سوراخ	1779
لری	1778
عاشقانه	1776
ناچار	1776
اندام	1776
آبیاری	1775
نبودند	1775
فرانسیس	1775
عقب‌نشینی	1774
طب	1774
عشایر	1774
پ	1774
آلفا	1773
میدانی	1773
غلظت	1773
رساندن	1773
یوتی‌سی	1772
درختی	1771
روس‌ها	1770
مقدم	1770
روشنایی	1769
۱۳۷۶	1768
محض	1768
می‌رسند	1768
آهنگسازی	1768
مؤلف	1767
آداب	1767
مدت‌ها	1766
مفهومی	1766
ویل	1764
آلومینیوم	1764
بابک	1763
سوخته	1763
مرسوم	1762
عید	1762
عمران	1762
جوش	1761
تغییراتی	1761
داوود	1761
والدین	1761
مرطوب	1760
ترافیک	1759
جیمی	1759
تب	1758
۱۹۲۸	1758
ترسیم	1758
ناوگان	1758
مدیترانه	1757
تبریزی	1756
باله	1755
ثبات	1755
خاور	1755
ابتلا	1754
تکثیر	1754
۱۹۱۴	1753
معیار	1753
تعمیر	1752
نمونه‌ای	1752
سندرم	1752
کشتی‌گیر	1751
آزمایش‌های	1751
رمانی	1751
عرفان	1751
آیات	1750
برابری	1750
فروشگاه	1750
شیوه‌های	1750
افزون	1750
پلی‌استیشن	1750
اپل	1748
مسافر	1748
تفریحی	1748
خواهرخوانده‌های	1747
موسسات	1747
۱۳۷۵	1747
کشتی‌های	1747
واپسین	1747
دانشنامه	1746
ویتامین	1746
یه	1745
طاق	1745
۱۳۷۹	1745
زودی	1745
ارباب	1745
دبلیو	1745
سانتا	1744
گلدن	1743
شاگرد	1742
ژرفای	1742
خیانت	1740
تأسیسات	1740
ویلسون	1740
شنا	1739
گرمایی	1739
کمک‌های	1738
جوی	1736
مجسمه	1735
حکیم	1734
کهنه	1733
سیستم‌عامل	1733
خوان	1732
تنگه	1732
مباحث	1731
بیلی	1731
کلسیم	1730
قند	1730
دروس	1730
بارش	1730
چهارمحال	1730
ازجمله	1728
تأخیر	1728
می‌خواست	1727
ان‌جی‌سی	1726
۱۹۲۱	1726
طبقات	1726
سیل	1724
جزیرهٔ	1724
تروریسم	1724
صاف	1723
جنایی	1723
فرانس	1723
سنا	1722
یانگ	1722
درسی	1721
پارچه	1721
صلیب	1721
محکم	1721
۱۹۱۵	1721
رأس	1721
زاهدان	1721
یون	1720
تیلور	1720
تبلیغاتی	1719
لوئیزیانا	1719
قزاقستان	1717
آشور	1717
نمی‌دهد	1716
مسافران	1715
سردبیر	1715
شخصیتی	1715
دوری	1715
ناگهان	1714
شی	1714
می‌ریزد	1713
فوق‌العاده	1713
بیانگر	1712
۱۳۷۸	1711
لینوکس	1711
رتبه‌بندی	1710
پوند	1710
خاوری	1710
گربه	1710
یکبار	1709
هستی	1709
زمستانی	1708
سیال	1708
۱۹۳۱	1707
ه‍.ق	1707
شوش	1707
دیو	1707
تأثیرات	1706
سوء	1706
la	1706
صلاحیت	1706
منحنی	1706
پاشا	1705
مثلث	1705
اپرا	1705
فردریک	1704
آب‌انبار	1704
زبان‌ها	1704
وام	1703
تانک	1703
مشرق	1702
شن	1702
۹۵	1701
شکر	1700
راجع	1700
اتفاقی	1700
۱۹۲۴	1699
کارلوس	1699
آسیاب	1699
عقاب	1698
واژگان	1697
دیپلم	1697
خطا	1697
برقی	1697
خرس	1696
اتفاقات	1695
بقعه	1695
گرایی	1695
آرامی	1694
میزبانی	1694
قواعد	1694
جانور	1693
اعصاب	1693
کنم	1693
غلبه	1692
طالبان	1690
سامانه‌های	1689
بارسلونا	1688
نمی‌توانند	1688
بردار	1686
لهستانی	1686
گروه‌ها	1686
خانه‌ها	1686
نفری	1686
کپی	1685
بلک	1685
سروده	1683
مجلات	1683
یعقوب	1682
بلوار	1681
زیست‌شناسی	1681
مقاله‌ای	1680
روانشناسی	1680
غذاهای	1680
حفاری	1680
تقدیر	1679
پوسته	1679
شمس	1679
گذاشتن	1678
بیانیه	1677
کوین	1677
انداخت	1675
حصار	1675
شبیه‌سازی	1673
شدیدی	1672
جامعه‌شناسی	1671
