,	46522
the	46143
.	37452
of	22175
to	21459
a	19338
in	16320
and	15888
's	8886
for	8190
that	8157
$	6777
is	6764
``	6673
''	6500
it	5599
said	5427
on	5120
%	4718
at	4460
by	4409
as	4390
from	4279
with	4138
million	4122
mr.	3856
are	3642
was	3619
be	3590
its	3467
he	3310
but	3220
has	3188
an	3156
n't	3133
have	3000
will	2993
new	2576
or	2462
company	2456
they	2352
this	2228
year	2175
which	2173
would	2113
about	2045
--	2005
says	1978
more	1908
market	1829
were	1780
their	1698
billion	1680
his	1644
up	1635
had	1631
one	1626
than	1589
some	1558
u.s.	1551
who	1539
been	1501
also	1485
other	1438
stock	1426
share	1367
not	1333
:	1293
we	1263
i	1189
if	1173
corp.	1166
when	1164
last	1160
;	1144
years	1133
all	1127
)	1122
shares	1121
president	1117
(	1109
first	1104
two	1062
because	1056
trading	1045
could	1037
inc.	1020
after	1016
&	977
there	977
out	976
business	965
only	951
sales	950
such	930
do	925
can	904
most	895
york	889
over	883
into	882
may	867
many	854
co.	854
group	851
companies	816
now	815
government	808
federal	786
time	782
so	780
no	771
bank	758
any	746
people	745
cents	745
exchange	726
what	717
you	717
even	712
'	712
prices	707
investors	704
say	703
price	702
quarter	685
down	668
much	668
under	668
while	665
week	659
big	652
rose	651
them	650
securities	650
months	649
interest	631
bonds	619
yesterday	609
state	607
three	606
next	605
make	600
1	592
earnings	588
earlier	586
american	579
investment	575
net	575
industry	572
these	571
just	570
through	570
chairman	570
board	569
did	566
financial	562
major	559
program	558
stocks	551
still	551
those	546
since	546
money	542
she	538
executive	536
made	534
chief	530
rate	526
officials	526
10	517
before	516
like	516
japanese	512
national	509
analysts	503
does	501
month	501
expected	500
unit	498
days	494
off	481
rates	481
plan	478
house	478
30	473
against	469
between	464
both	463
buy	461
recent	455
issue	452
sell	452
funds	452
get	444
general	443
her	443
income	441
profit	440
own	440
capital	436
ago	436
back	435
firm	434
average	433
japan	431
part	430
products	429
international	428
revenue	428
well	427
markets	427
during	423
debt	416
offer	414
another	413
should	413
court	413
each	411
higher	410
including	408
take	407
being	406
index	404
15	401
among	397
fell	395
tax	395
according	394
world	390
work	390
our	389
past	388
then	386
way	385
department	384
1988	383
operations	379
end	379
high	377
how	377
economic	374
reported	374
8	373
lower	373
growth	372
common	372
however	372
plans	371
insurance	371
trade	368
several	367
foreign	366
?	365
vice	365
sale	365
yield	364
sold	363
banks	363
pay	362
where	361
yen	361
use	356
very	355
five	355
bid	353
report	353
less	351
few	351
issues	349
loss	349
computer	348
cash	347
good	346
current	344
50	340
costs	339
due	338
increase	338
used	337
public	337
management	337
city	337
bill	337
oil	336
bush	335
bond	334
might	331
're	331
system	329
early	328
fund	327
director	326
day	326
far	325
closed	324
20	324
law	324
added	323
treasury	323
assets	323
third	322
congress	321
futures	320
office	319
friday	318
1989	316
least	316
too	315
case	314
small	314
already	312
traders	312
number	311
concern	311
agency	310
british	310
september	309
spokesman	309
2	309
home	309
real	308
california	308
union	307
stake	307
think	303
until	302
late	302
based	301
going	300
oct.	300
contract	300
services	300
officer	299
value	299
same	298
research	297
close	294
news	292
help	290
move	290
street	289
little	289
operating	287
though	286
credit	286
economy	284
ended	283
agreed	282
him	282
today	281
agreement	280
wall	279
1990	279
results	278
four	277
100	276
second	275
without	275
corporate	274
firms	274
here	272
period	271
service	270
want	269
san	269
former	269
total	268
long	268
put	267
dollar	267
called	266
power	266
although	265
1/2	265
buying	265
likely	264
cost	264
third-quarter	263
production	263
policy	262
offering	262
control	262
six	261
1987	261
notes	261
see	260
whether	259
problems	259
administration	259
compared	258
country	258
recently	257
large	257
increased	256
analyst	254
maker	254
life	254
half	253
my	252
west	252
right	251
continue	251
committee	250
go	250
political	248
around	247
point	247
judge	247
set	247
loans	247
cut	247
losses	247
soviet	247
plant	244
paper	243
further	242
london	242
points	239
nov.	238
old	238
ual	238
volume	237
largest	237
must	237
selling	237
times	236
john	236
wo	236
yet	235
announced	234
takeover	234
workers	231
strong	230
result	230
businesses	230
problem	230
come	229
give	228
change	228
fiscal	228
making	227
orders	227
demand	227
held	226
declined	226
weeks	226
become	226
record	225
support	224
nearly	224
series	224
earthquake	224
12	223
association	222
official	222
3/4	222
expects	221
members	221
junk	221
senior	220
composite	220
employees	219
11	218
systems	218
certain	218
data	217
development	216
august	216
air	216
jones	216
estimated	215
south	215
acquisition	214
industrial	214
3	213
need	213
priced	213
25	213
gain	212
know	212
trust	212
took	211
line	211
commercial	210
inc	210
dow	210
white	209
francisco	209
estate	209
show	209
40	208
comment	208
despite	207
chicago	207
your	207
possible	207
level	206
annual	206
13	206
example	205
ms.	205
meeting	205
holding	205
texas	205
5	204
monday	204
later	204
health	204
currently	203
drop	203
others	203
better	203
purchase	203
executives	203
building	203
ford	203
senate	202
proposed	202
often	200
return	200
terms	200
once	200
area	200
deal	200
almost	199
future	199
offered	199
tuesday	199
-rcb-	199
decline	198
paid	198
october	197
product	197
addition	197
commission	197
order	196
changes	196
rise	196
expect	196
-lcb-	196
proposal	196
robert	195
nation	194
latest	194
loan	194
top	193
technology	193
washington	192
filed	191
amount	190
charge	190
named	189
nine	189
spending	189
force	189
every	189
rights	189
position	188
decision	188
investor	188
outstanding	188
information	188
makes	187
customers	187
us	187
america	186
europe	186
include	186
gas	186
within	185
...	184
division	184
enough	184
east	184
ltd.	183
trying	183
transaction	183
private	182
came	182
found	181
began	181
again	181
received	181
defense	181
500	180
drug	180
james	179
able	179
industries	178
never	177
4	176
equipment	176
european	176
warner	176
consumer	175
managers	174
corp	174
shareholders	174
ca	173
programs	173
previous	173
claims	173
car	173
told	173
lot	172
local	172
provide	172
finance	172
9	171
dropped	171
states	171
inflation	171
computers	171
important	170
've	170
following	169
marketing	169
action	169
best	168
banking	168
china	168
manager	167
fall	167
things	167
march	167
construction	167
got	167
buy-out	166
steel	166
units	166
31	166
whose	166
mortgage	166
dollars	165
advertising	165
financing	165
additional	165
keep	165
suit	165
united	165
equity	165
gains	164
low	164
fed	164
western	164
tokyo	164
charges	164
co	163
away	163
great	163
instead	163
university	163
budget	163
auto	163
raise	161
tv	161
mrs.	161
family	161
july	161
june	160
via	160
account	159
contracts	159
bills	159
sept.	159
potential	158
believe	157
run	157
rather	157
getting	157
los	157
food	157
continued	157
lost	157
taken	157
below	156
1/4	156
asked	155
restructuring	155
legal	155
personal	155
security	155
ibm	155
risk	154
full	154
jaguar	154
above	153
using	153
boston	152
probably	152
lawyers	152
fact	151
ad	151
find	151
6	151
place	151
labor	151
holders	151
subsidiary	150
posted	150
meanwhile	149
7	149
stores	149
dealers	149
noted	149
approved	149
special	148
figures	148
60	148
effort	148
dividend	147
head	147
itself	147
cases	147
effect	147
d.	146
short	146
portfolio	146
face	146
soon	146
pacific	146
cars	145
david	145
available	145
reports	144
included	144
reached	144
long-term	144
look	143
led	143
open	143
domestic	142
statement	142
options	142
investments	141
left	141
either	141
efforts	141
center	141
reduce	141
profits	140
along	140
looking	140
school	140
payments	140
known	140
bought	139
working	139
network	139
standard	138
similar	138
team	138
telephone	137
1986	137
clear	137
airlines	137
saying	136
acquired	136
biggest	136
given	136
medical	136
secretary	136
airline	136
increases	135
having	135
television	135
job	135
coming	135
approval	135
remain	135
talks	135
calls	135
clients	134
previously	134
chemical	134
parent	134
raised	133
energy	133
individual	133
manufacturing	133
machines	133
18	133
16	133
gained	133
countries	133
black	132
angeles	132
makers	132
act	132
north	132
attorney	132
groups	131
reserve	131
fees	131
hard	131
marks	131
5/8	131
party	130
levels	130
canadian	130
germany	130
lead	129
went	129
failed	129
different	129
britain	129
me	129
damage	129
strategy	129
growing	128
estimates	128
helped	128
why	128
directors	128
michael	127
something	127
interests	127
columbia	127
#	127
hong	127
merrill	126
completed	126
activity	126
project	126
'm	125
william	125
performance	125
limited	125
savings	125
doing	125
property	125
canada	125
wants	125
german	125
heavy	125
particularly	124
percentage	124
question	124
seeking	124
goods	124
leading	124
hit	124
independent	124
legislation	124
slightly	124
bay	124
14	123
communications	123
involved	123
huge	123
process	123
call	123
toward	122
view	122
drexel	122
s&p	121
year-earlier	121
measure	121
really	121
ever	121
includes	121
build	121
especially	121
leaders	121
remains	121
lynch	120
magazine	120
adds	120
care	120
name	120
producers	120
hold	120
currency	120
venture	120
role	120
17	120
institute	120
kong	120
plants	120
institutions	119
gold	119
scheduled	119
joint	119
reserves	119
pressure	119
themselves	119
transportation	119
abortion	119
200	119
gm	119
richard	118
always	118
competition	118
young	118
free	118
buyers	118
concerns	118
rules	118
military	118
district	118
outside	117
begin	117
range	117
daily	117
lines	117
generally	116
disclosed	116
start	116
basis	116
accounts	116
french	116
acquire	116
brokerage	116
7/8	116
3/8	116
started	115
course	115
hours	115
owns	115
related	115
holdings	115
reason	115
vote	115
key	115
fourth	115
wednesday	114
largely	114
calif.	114
means	114
try	114
staff	114
journal	113
campaign	113
recession	113
issued	113
study	113
thursday	113
man	113
community	113
majority	112
thing	112
areas	112
dec.	112
seen	112
convertible	112
taking	112
settlement	112
seven	111
eastern	111
april	111
meet	111
rep.	111
projects	111
allow	111
leader	111
estimate	111
1/8	111
retail	110
j.	110
seems	110
'll	110
significant	110
bad	109
required	109
beginning	109
done	109
reduced	109
form	108
`	108
de	108
worth	108
brokers	108
partners	108
needed	108
impact	108
aid	108
turn	108
poor	107
near	107
quickly	107
congressional	107
stock-index	107
arbitrage	107
december	107
eight	107
kind	106
shearson	106
a.	106
turned	106
yields	106
receive	106
benefits	106
seek	106
simply	106
test	106
parts	106
press	106
express	106
subject	105
thought	105
plc	105
traded	105
democratic	105
showed	105
produce	105
ahead	104
anything	104
floor	104
entertainment	104
men	104
summer	103
smaller	103
manufacturers	103
red	103
situation	103
considered	103
consider	103
longer	103
france	103
shareholder	103
cbs	103
central	103
merger	103
taxes	103
earned	103
150	102
seem	102
difficult	102
brothers	102
pilots	102
increasing	101
base	101
protection	101
motor	101
changed	101
planned	101
note	101
morgan	101
conference	101
history	101
indeed	100
boost	100
perhaps	100
supply	100
children	100
prime	100
returns	100
women	100
natural	100
housing	100
evidence	99
short-term	99
sent	99
partner	99
crash	99
hurt	99
dr.	99
usually	99
volatility	99
deficit	99
war	99
justice	99
advanced	99
moody	99
space	98
electric	98
bankruptcy	98
imports	98
owned	98
rally	98
pound	98
digital	98
block	97
announcement	97
wanted	97
light	97
hand	97
1992	97
became	97
bankers	96
attempt	96
active	96
limit	96
per	96
survey	95
delivery	95
preferred	95
machine	95
directly	95
filing	95
let	95
americans	95
kidder	95
continuing	94
media	94
caused	94
1985	94
age	94
minister	94
session	94
nothing	94
actually	94
built	94
veto	94
brand	94
sharply	93
night	93
article	93
conditions	93
minimum	93
19	93
overseas	93
70	93
initial	93
jumped	93
transactions	93
sony	93
francs	93
main	92
spokeswoman	92
1991	92
sector	92
22	92
auction	92
software	92
designed	92
george	92
smith	92
water	92
field	92
rest	92
sen.	92
closing	92
quarterly	91
paying	91
environmental	91
created	91
game	91
believes	91
exports	91
comes	91
24	91
regulators	91
behind	91
size	91
wage	91
source	91
mark	91
post	91
thus	91
continues	90
consumers	90
giant	90
creditors	90
separate	90
resources	90
sense	90
thrift	90
letter	90
moves	90
quake	90
21	89
decided	89
1,000	89
partly	89
economists	89
80	89
35	89
member	89
hopes	89
questions	89
dinkins	89
himself	89
apparently	89
tons	89
gorbachev	89
guber	89
associates	88
sure	88
brought	88
peter	88
pension	88
produced	87
ways	87
term	87
strike	87
final	87
stop	87
side	87
farmers	87
peters	87
direct	86
75	86
idea	86
rising	86
23	86
won	86
sec	86
organization	86
effective	86
running	86
cancer	86
unless	86
irs	86
agencies	86
together	85
capacity	85
expenses	85
spent	85
'd	85
jr.	85
newspaper	85
emergency	85
hugo	85
qintex	85
across	84
shows	84
actual	84
hope	84
spring	84
single	84
quality	84
matter	84
feel	84
moreover	84
bring	84
woman	84
trial	84
poland	84
leveraged	84
hurricane	84
sign	83
unchanged	83
improve	83
australia	83
forced	83
package	83
needs	83
democrats	83
ability	83
allowed	83
nissan	83
figure	82
sharp	82
followed	82
require	82
discount	82
offices	82
supreme	82
rule	82
january	82
28	82
various	82
holds	82
response	82
trades	82
land	82
specific	82
whole	82
r.	81
45	81
closely	81
90	81
activities	81
ministry	81
payment	81
serious	81
quoted	81
battle	81
sports	81
operation	81
economist	80
avoid	80
baker	80
greater	80
instance	79
spend	79
play	79
county	79
u.k.	79
partnership	79
slow	78
developed	78
southern	78
add	78
talk	78
leave	78
premium	78
decade	78
jobs	78
institutional	78
cause	78
section	78
human	78
signed	78
step	78
safety	78
develop	78
funding	78
valued	77
owners	77
gave	77
pretax	77
moved	77
introduced	77
300	77
managing	77
10,000	77
separately	77
provision	77
focus	77
met	77
policies	77
speculation	77
sometimes	76
overall	76
debentures	76
interview	76
negative	76
offset	76
opened	76
stanley	76
researchers	76
familiar	76
benefit	76
stay	76
fully	75
review	75
valley	75
morning	75
commerce	75
ruling	75
contributed	75
highly	75
offers	75
provides	75
existing	75
appear	75
properties	75
feet	75
takes	75
win	75
fear	75
brands	75
reflecting	74
lehman	74
par	74
measures	74
relatively	74
materials	74
mutual	74
deals	74
trader	74
electronic	74
29	74
civil	74
lawson	74
interested	73
ads	73
indicated	73
asset	73
create	73
margins	73
store	73
backed	73
students	73
tell	73
internal	73
over-the-counter	73
standards	72
thomas	72
flat	72
chance	72
engineering	72
regulatory	72
climbed	72
individuals	72
target	72
elected	72
authority	72
willing	72
26	72
amounts	72
jury	72
hands	72
provisions	72
someone	72
facilities	72
pence	72
appropriations	72
provided	71
santa	71
2.5	71
declines	71
proceeds	71
book	71
larger	71
passed	71
alone	71
houses	71
resigned	71
plunge	71
purchases	71
forces	71
widely	71
class	71
everyone	71
reagan	71
competitors	71
read	71
accounting	71
adding	71
else	71
motors	71
conservative	71
minority	70
police	70
chain	70
-	70
story	70
risks	70
publicly	70
lawyer	70
worked	70
finally	70
death	70
manhattan	70
maintain	70
planning	70
tough	70
raising	69
hutton	69
typically	69
necessary	69
considering	69
eventually	69
goes	69
approach	69
electronics	69
so-called	69
moving	69
substantial	69
practice	69
education	69
works	69
investigation	69
gulf	69
social	69
cuts	69
usx	69
swiss	69
principal	68
grand	68
image	68
prevent	68
mexico	68
ones	68
johnson	68
totaled	68
salomon	68
anyone	68
remaining	68
person	68
mostly	68
monetary	68
council	68
ownership	68
rating	68
carrier	68
bell	67
society	67
list	67
fixed	67
travel	67
sought	67
commodity	67
scientists	67
improved	67
attention	67
events	67
real-estate	67
cited	67
stand	67
acquisitions	67
lloyd	67
municipal	66
giving	66
neither	66
date	66
homes	66
forecast	66
!	66
cray	66
appears	66
ltd	66
nasdaq	66
charles	66
popular	66
hour	66
petroleum	66
lawmakers	66
bids	66
paribas	66
capital-gains	66
laws	66
entire	66
pentagon	66
thatcher	66
room	66
traditional	65
opportunity	65
reorganization	65
everything	65
positions	65
immediately	65
27	65
trend	65
33	65
1.5	65
opening	65
aircraft	65
details	65
restrictions	65
output	65
beyond	65
consultant	65
exchanges	65
parties	65
reach	65
northern	65
college	65
bidding	65
negotiations	65
crime	65
litigation	65
miles	65
chinese	65
reform	65
soviets	65
drugs	65
lose	65
retirement	65
bridge	65
particular	64
factors	64
monthly	64
film	64
items	64
experts	64
treatment	64
nor	64
relations	64
world-wide	64
modest	64
customer	64
opposition	64
reduction	64
claim	64
bureau	64
corn	64
dividends	63
chapter	63
accept	63
involving	63
export	63
heavily	63
experience	63
access	63
rejected	63
sources	63
movie	63
expectations	63
30-year	63
england	63
44	63
l.	63
mean	63
november	63
saw	63
subordinated	63
apple	63
design	63
sun	63
cable	63
attributed	63
lin	63
flow	62
magazines	62
wrote	62
complete	62
cover	62
chips	62
lack	62
spread	62
pending	62
regional	62
mitsubishi	62
players	62
option	62
minutes	62
carry	62
combined	62
republican	62
fraud	62
couple	62
fine	62
believed	62
disaster	62
copper	62
easy	61
producer	61
st.	61
difference	61
maturity	61
owner	61
navigation	61
ohio	61
increasingly	61
consulting	61
schools	61
georgia-pacific	61
certainly	61
troubled	61
mail	61
broad	61
am	61
strength	60
weak	60
publishing	60
alleged	60
brown	60
us$	60
c$	60
amid	60
400	60
e.	60
expensive	60
gives	60
aimed	60
profitable	60
split	60
debate	60
thousands	60
concerned	60
success	60
season	60
requirements	60
paul	60
employee	60
fight	60
automotive	60
heart	60
technical	60
mortgages	60
1994	60
campeau	60
grow	60
gene	60
trouble	59
expansion	59
facility	59
showing	59
listed	59
runs	59
sells	59
released	59
sterling	59
sort	59
controls	59
clearly	59
putting	59
headed	59
insurers	59
true	58
corporations	58
painewebber	58
hotel	58
reflects	58
slowdown	58
trucks	58
purchased	58
1984	58
roughly	58
appeal	58
primarily	58
launched	58
ending	58
material	58
maybe	58
panel	58
prepared	58
steps	58
no.	58
headquarters	58
successful	58
waiting	58
moscow	58
live	58
tomorrow	58
broadcasting	58
philip	58
manville	58
mixte	58
goldman	57
original	57
damaged	57
expand	57
underwriters	57
slowing	57
improvement	57
dozen	57
highest	57
region	57
ratings	57
ag	57
m.	57
voters	57
plunged	57
tried	57
ventures	57
drive	57
arizona	57
prosecutors	57
charged	57
gets	57
values	57
victims	57
associated	57
criminal	57
version	57
complex	57
powerful	57
lending	57
adviser	56
advertisers	56
settled	56
nuclear	56
signs	56
except	56
65	56
documents	56
korea	56
quite	56
developing	56
tests	56
favor	56
client	56
radio	56
sci	56
represents	56
annually	56
failure	56
dispute	56
park	56
centers	56
revised	56
mind	56
sears	56
at&t	55
mayor	55
traffic	55
plus	55
grew	55
declining	55
fewer	55
exxon	55
mass.	55
stations	55
affairs	55
request	55
words	55
vehicles	55
chemicals	55
junk-bond	55
jack	55
hundreds	55
guilty	55
break	55
portion	55
rated	55
residents	55
guidelines	55
pretty	54
adjusted	54
250	54
55	54
dallas	54
distribution	54
unlike	54
surged	54
competitive	54
c.	54
normal	54
afternoon	54
sir	54
placed	54
jersey	54
professional	54
ease	54
speed	54
frank	54
actions	54
proposals	54
advance	54
assistant	54
exercise	54
phone	54
baseball	54
controlled	54
trillion	54
shift	54
defendants	54
sachs	53
town	53
utilities	53
significantly	53
1.6	53
hostile	53
balance	53
global	53
starting	53
australian	53
republicans	53
sides	53
elsewhere	53
devices	53
mae	53
phillips	53
uncertainty	53
attorneys	53
cities	53
practices	53
whom	53
year-ago	53
coupon	53
responsible	53
paris	53
numbers	53
liability	53
w.	52
environment	52
wrong	52
weakness	52
thrifts	52
faces	52
predicted	52
critics	52
nations	52
segment	52
n.j.	52
strategic	52
remained	52
parents	52
florida	52
books	52
nekoosa	52
falling	52
lee	52
accused	52
5,000	52
star	52
accord	52
recovery	52
communist	52
golden	52
collapse	52
broker	52
amendment	52
truck	52
benchmark	51
unusual	51
ordered	51
appeals	51
1982	51
decide	51
virtually	51
sea	51
stopped	51
certificates	51
producing	51
ii	51
instruments	51
alan	51
threat	51
losing	51
employment	51
fears	51
played	51
healthy	51
mainly	51
release	51
throughout	51
hospital	51
houston	51
continental	51
relief	51
burnham	51
b.a.t	51
frankfurt	51
weekend	51
bear	51
mccaw	51
soared	50
kept	50
opinion	50
felt	50
primary	50
voice	50
established	50
effects	50
contrast	50
deposit	50
opposed	50
abroad	50
boosted	50
buildings	50
interstate	50
follows	50
suggest	50
century	50
movies	50
election	50
model	50
chrysler	50
confidence	50
deputy	50
authorities	50
names	50
settle	50
1.2	50
metals	50
structure	50
mca	50
pace	49
mixed	49
editor	49
moment	49
substantially	49
reflect	49
statistics	49
ready	49
deposits	49
finding	49
51	49
double	49
discussions	49
b.	49
studies	49
art	49
core	49
judges	49
pricing	49
reasons	49
krenz	49
margin	49
temporary	49
coast	49
silver	49
fe	49
affected	49
ge	49
older	48
records	48
front	48
none	48
leaving	48
twice	48
37	48
barrels	48
bit	48
accepted	48
uses	48
goal	48
equal	48
prior	48
protect	48
seemed	48
consultants	48
candidates	48
agree	48
ask	48
green	48
models	48
suspension	48
church	48
present	48
coverage	48
representatives	48
families	48
antitrust	48
affect	48
leadership	48
hud	48
morris	48
fairly	47
prove	47
citing	47
utility	47
determined	47
usual	47
la	47
positive	47
talking	47
wake	47
bigger	47
training	47
operate	47
damages	47
telecommunications	47
hearing	47
task	47
preliminary	47
advantage	47
influence	47
managed	47
shown	47
48	47
doubt	47
gross	47
lambert	47
1980	47
urban	47
usair	47
stephen	46
argue	46
factory	46
42	46
chip	46
challenge	46
120	46
italy	46
gone	46
push	46
navy	46
tender	46
jointly	46
38	46
puts	46
wide	46
represent	46
voted	46
alliance	46
suggested	46
station	46
worried	46
finished	46
assistance	46
otc	46
highway	46
georgia	46
beijing	46
cutting	46
regular	46
river	46
conventional	46
farm	46
luxury	46
per-share	46
scandal	46
saatchi	46
suggests	45
keeping	45
meetings	45
100,000	45
excess	45
intended	45
declared	45
door	45
joseph	45
blacks	45
mining	45
games	45
direction	45
compromise	45
seats	45
edward	45
extremely	45
commitments	45
ground	45
decisions	45
living	45
event	45
vehicle	45
high-yield	45
fire	45
relationship	45
toronto	45
1980s	45
save	45
style	45
suspended	45
weekly	45
patients	45
guarantees	45
africa	45
shopping	45
negotiating	45
telerate	45
ec	45
hewlett-packard	45
flight	45
rich	44
promise	44
louis	44
file	44
asking	44
operates	44
replace	44
purchasing	44
surge	44
movement	44
1.1	44
safe	44
helping	44
extra	44
appeared	44
pharmaceutical	44
square	44
elections	44
refused	44
crude	44
f.	44
wife	44
ounce	44
boeing	44
supplies	44
swings	44
rumors	44
disclose	44
fourth-quarter	44
regulations	44
hollywood	44
happen	43
n.y.	43
crisis	43
providing	43
joined	43
extraordinary	43
upon	43
six-month	43
thinks	43
32	43
invest	43
type	43
cds	43
fields	43
hill	43
argued	43
conn.	43
professor	43
worry	43
investing	43
types	43
s.	43
politicians	43
ross	43
sound	43
resolution	43
confirmed	43
ceiling	43
grain	43
sugar	43
4.5	43
1.3	43
advisers	43
king	43
heat	43
rjr	43
underlying	42
outlook	42
ogilvy	42
warrants	42
patent	42
courts	42
46	42
comparable	42
simple	42
prospects	42
views	42
language	42
launch	42
specialists	42
personnel	42
representing	42
controversial	42
denied	42
written	42
membership	42
phelan	42
expressed	42
founder	42
ban	42
discuss	42
singapore	42
hampshire	42
piece	42
join	42
obtain	42
immediate	42
colleagues	42
suffered	42
discovered	42
chase	42
ultimately	42
scientific	42
genes	42
intel	42
guarantee	42
p.m.	42
rico	42
cd	42
senators	42
garden	42
attract	41
deliver	41
pages	41
initially	41
49	41
giants	41
succeed	41
import	41
reaction	41
rapidly	41
temporarily	41
choice	41
presence	41
card	41
1970s	41
reflected	41
sets	41
succeeds	41
pact	41
circuit	41
fannie	41
concluded	41
nbc	41
matters	41
politics	41
1.8	41
student	41
music	41
lives	41
aug.	41
returned	41
critical	41
worse	41
circumstances	41
eye	41
served	41
lowered	41
3.5	41
word	41
alternative	41
resignation	41
serve	41
crop	41
generation	41
follow	41
buyer	41
votes	41
liquidity	41
agreements	41
cold	41
offerings	41
insured	41
switzerland	41
happened	41
ensure	41
chancellor	41
health-care	41
s.a.	41
costa	41
abc	41
one-time	40
aerospace	40
lawsuits	40
specialty	40
invested	40
b	40
12.5	40
pick	40
visit	40
15,000	40
differences	40
urged	40
pass	40
breeden	40
millions	40
died	40
described	40
proceedings	40
entered	40
acquiring	40
restaurant	40
operator	40
slipped	40
delay	40
letters	40
title	40
fair	40
normally	40
nature	40
responsibility	40
reforms	40
track	40
football	40
coal	40
privately	40
agents	40
atlantic	40
technologies	40
graphics	40
11/16	40
beer	40
line-item	40
exploration	40
oakland	40
ratio	40
intends	40
banco	40
t.	39
stronger	39
watch	39
slide	39
extend	39
code	39
february	39
guaranteed	39
administrative	39
fallen	39
tend	39
check	39
creating	39
shipping	39
possibility	39
tied	39
wells	39
costly	39
audience	39
road	39
voting	39
extent	39
covered	39
basic	39
metric	39
becoming	39
requires	39
easily	39
branch	39
ties	39
child	39
spot	39
rival	39
drives	39
taxpayers	39
limits	39
500,000	39
two-year	39
committed	39
cross	39
criticism	39
christmas	39
unemployment	39
looks	39
machinists	39
processing	39
pipeline	39
league	39
lincoln	39
rooms	39
h.	38
43	38
forecasts	38
setting	38
hills	38
retailers	38
36	38
newly	38
pennsylvania	38
manufacturer	38
pictures	38
inside	38
integrated	38
status	38
strategies	38
triggered	38
volatile	38
reducing	38
carolina	38
picture	38
nobody	38
knows	38
adopted	38
retailing	38
saturday	38
default	38
widespread	38
worst	38
published	38
beach	38
coffee	38
pushed	38
mine	38
brooks	38
reporters	38
studio	38
carriers	38
cells	38
hunt	38
suits	38
coup	38
warning	37
turning	37
contends	37
awarded	37
realize	37
indicate	37
facing	37
illegal	37
assume	37
41	37
58	37
martin	37
asia	37
exposure	37
banker	37
household	37
1981	37
employers	37
affiliate	37
secondary	37
newspapers	37
turns	37
alternatives	37
aggressive	37
faster	37
comments	37
factor	37
foods	37
fashion	37
possibly	37
career	37
yeargin	37
1993	37
enormous	37
hungary	37
miller	37
jan.	37
fuel	37
israel	37
unable	37
obligation	37
condition	37
mitchell	37
warned	37
observers	37
culture	37
lawrence	37
brewing	37
genetic	37
p&g	37
consecutive	36
insurer	36
publisher	36
philadelphia	36
inventories	36
reporting	36
club	36
98	36
spain	36
62	36
roll	36
douglas	36
portfolios	36
grown	36
encourage	36
gop	36
impossible	36
frequently	36
formerly	36
fast-food	36
playing	36
sophisticated	36
subcommittee	36
eliminate	36
answer	36
pursue	36
massachusetts	36
currencies	36
participants	36
stage	36
pushing	36
collapsed	36
bottom	36
formed	36
brady	36
badly	36
identified	36
one-year	36
tower	36
quarters	36
blood	36
orange	36
lenders	36
begun	36
massive	36
establish	36
faced	36
son	36
34	36
write	36
unsecured	36
understand	36
transfer	36
1.7	36
army	36
thompson	36
pilot	36
opec	36
plastic	35
downturn	35
handle	35
thin	35
containers	35
nec	35
approve	35
atlanta	35
introduce	35
worker	35
seeks	35
roman	35
educational	35
citizens	35
apply	35
heard	35
users	35
bob	35
carries	35
virginia	35
wait	35
caught	35
memory	35
threatened	35
nixon	35
10-year	35
carried	35
modern	35
sunday	35
filled	35
otherwise	35
assembly	35
ship	35
after-tax	35
corporation	35
unlikely	35
governments	35
egg	35
site	35
cellular	35
franchise	35
a$	35
kkr	35
greenspan	35
stock-market	34
kill	34
reading	34
moderate	34
campbell	34
fujitsu	34
compensation	34
packages	34
changing	34
elaborate	34
donald	34
extended	34
ruled	34
excluding	34
intelligence	34
heads	34
anticipated	34
jump	34
planners	34
insist	34
specialist	34
equivalent	34
aids	34
progress	34
friends	34
enforcement	34
101	34
boom	34
recorded	34
2.2	34
cooperation	34
northeast	34
stories	34
shop	34
easier	34
surprised	34
friendly	34
steady	34
daniel	34
pulled	34
player	34
las	34
quick	34
calling	34
nationwide	34
severe	34
democracy	34
cautious	34
ortega	34
interest-rate	34
hearings	34
typical	34
peabody	34
guy	34
resulted	34
rivals	34
promised	34
asset-backed	34
tape	34
allowing	34
whatever	34
cosmetics	34
agent	34
hall	34
mills	34
reinsurance	34
bellsouth	34
engelken	34
delmed	34
steinhardt	34
signal	33
ran	33
ltv	33
du	33
race	33
semiconductor	33
dead	33
consumption	33
illinois	33
0.2	33
1983	33
180	33
expanding	33
theory	33
applied	33
father	33
85	33
troubles	33
comprehensive	33
merchandise	33
commodities	33
shortly	33
maxwell	33
attractive	33
rapid	33
bar	33
aware	33
foundation	33
commitment	33
closer	33
video	33
two-thirds	33
organizations	33
exceed	33
resulting	33
allegations	33
learned	33
stands	33
connection	33
payable	33
6.5	33
determine	33
disappointing	33
des	33
three-month	33
metal	33
predict	33
constitutional	33
citicorp	33
match	33
mac	33
hear	33
bringing	33
ought	33
supporters	33
sees	33
aside	33
statements	33
compaq	33
aetna	33
psyllium	33
anc	33
corry	33
vs.	32
considerable	32
pittsburgh	32
harder	32
1999	32
edison	32
metropolitan	32
50,000	32
cleveland	32
donaldson	32
billions	32
retain	32
handling	32
subsidiaries	32
husband	32
surprising	32
branches	32
panama	32
york-based	32
rockefeller	32
fit	32
maximum	32
everybody	32
prompted	32
complained	32
sluggish	32
formal	32
fresh	32
places	32
shot	32
attack	32
convicted	32
carrying	32
one-third	32
appointed	32
violations	32
minor	32
narrow	32
fast	32
middle	32
island	32
papers	32
marine	32
promotion	32
nikkei	32
desire	32
expense	32
2009	32
350	32
opportunities	32
1.4	32
storage	32
el	32
54	32
icahn	32
66	32
walter	32
supposed	32
counsel	32
poll	32
stearns	32
trends	31
revenues	31
hot	31
pont	31
governor	31
arthur	31
surprise	31
registered	31
lawsuit	31
enter	31
soft	31
shipments	31
wine	31
wholesale	31
numerous	31
messrs.	31
mass	31
broader	31
advice	31
targets	31
glass	31
begins	31
maintenance	31
program-trading	31
halt	31
agriculture	31
daiwa	31
retired	31
learning	31
procedures	31
represented	31
brazil	31
causing	31
consolidated	31
strongly	31
fighting	31
machinery	31
districts	31
turnover	31
regarding	31
disk	31
send	31
sudden	31
schedule	31
resume	31
behalf	31
quiet	31
applications	31
rey	31
davis	31
english	31
color	31
exactly	31
royal	31
successor	31
800	31
profitability	31
location	31
variety	31
spirits	31
flights	31
8.50	31
freddie	31
commissions	31
dealing	31
incentives	31
shall	31
trip	31
eggs	31
engine	31
bailout	31
delta	31
developers	31
enterprises	31
gonzalez	31
blame	31
allianz	31
waste	30
baltimore	30
exclusive	30
standing	30
winter	30
expire	30
doubled	30
calif	30
lufkin	30
beat	30
shops	30
restaurants	30
stable	30
answers	30
ideas	30
buy-back	30
besides	30
compete	30
arrangement	30
premiums	30
population	30
bulk	30
chamber	30
aide	30
industrials	30
becomes	30
linked	30
channel	30
purpose	30
taiwan	30
watching	30
priority	30
teams	30
body	30
contributions	30
freedom	30
constitution	30
tumbled	30
requiring	30
prison	30
reputation	30
2.3	30
announce	30
merely	30
indicates	30
parliament	30
stadium	30
tobacco	30
brain	30
dean	30
vegas	30
engaged	30
table	30
hired	30
wonder	30
39	30
ranging	30
claimed	30
blue-chip	30
holiday	30
supported	30
airways	30
pulp	30
consensus	30
noriega	30
57	30
sellers	30
covering	30
conducted	30
delays	30
delayed	30
sell-off	30
bloc	30
poison	30
creative	30
gap	30
recapitalization	30
experiments	30
pilson	30
westinghouse	30
akzo	30
mobil	30
slid	29
argument	29
plenty	29
packaging	29
economics	29
coors	29
message	29
63	29
3.1	29
renewed	29
1979	29
concept	29
47	29
malcolm	29
wild	29
loyalty	29
fla.	29
complaints	29
license	29
secured	29
arm	29
merchant	29
brief	29
operators	29
departure	29
sensitive	29
mich.	29
blue	29
teachers	29
viacom	29
networks	29
deaths	29
fans	29
asian	29
caution	29
principle	29
strip	29
competing	29
mother	29
seat	29
candidate	29
telling	29
marshall	29
downward	29
detroit	29
institution	29
turmoil	29
occurred	29
credits	29
wave	29
discussing	29
latin	29
achieved	29
explain	29
involve	29
initiative	29
convert	29
waertsilae	29
divisions	29
weaker	29
750	29
syndicate	29
tentatively	29
prudential-bache	29
phoenix	29
peace	29
defensive	29
shell	29
poverty	29
apparent	29
600	29
accounted	29
mergers	29
guide	29
basket	29
sufficient	29
efficient	29
cycle	29
demands	29
somewhat	29
toyota	29
1974	29
webster	29
defend	29
a.m.	29
goals	29
9/16	29
plastics	29
subsidies	29
nicaragua	29
wcrs	29
chains	29
checks	28
handful	28
expanded	28
rock	28
p.	28
hardly	28
pressures	28
imported	28
eased	28
nevertheless	28
host	28
seeing	28
resistance	28
130	28
sheet	28
favorable	28
editorial	28
essentially	28
broken	28
catch	28
generate	28
counter	28
responded	28
totaling	28
michigan	28
scale	28
developments	28
eager	28
regulation	28
connecticut	28
speech	28
crucial	28
suffer	28
killed	28
giuliani	28
gov.	28
mary	28
jim	28
credibility	28
assuming	28
noting	28
mainframe	28
forms	28
d.c.	28
acts	28
five-year	28
fellow	28
meant	28
wood	28
2,000	28
stone	28
productivity	28
distributed	28
dealings	28
afford	28
cards	28
fly	28
56	28
1.25	28
hahn	28
99	28
charging	28
manage	28
delivered	28
confident	28
pill	28
copy	28
purposes	28
mcdonald	28
weapons	28
dealer	28
earth	28
pinkerton	28
thomson	28
honecker	28
g.	27
identify	27
solid	27
telegraph	27
holder	27
monitor	27
commonwealth	27
round	27
ill.	27
140	27
draw	27
indicators	27
milk	27
72	27
dramatic	27
writer	27
marketplace	27
harris	27
mature	27
unions	27
grant	27
duties	27
shut	27
intent	27
stood	27
asbestos	27
findings	27
friend	27
ends	27
powers	27
rape	27
legislative	27
democrat	27
swap	27
address	27
respond	27
detailed	27
organized	27
remarks	27
52	27
participation	27
permanent	27
driving	27
polish	27
earn	27
stress	27
henry	27
owed	27
anybody	27
scott	27
structural	27
succeeding	27
rural	27
sit	27
van	27
carnival	27
succeeded	27
combination	27
backing	27
underwriter	27
hanover	27
4.6	27
edition	27
abandoned	27
looked	27
experienced	27
gasoline	27
berlin	27
nomura	27
calculated	27
labor-management	27
onto	27
guard	27
projections	27
marcos	27
sciences	27
mgm	27
miss	27
forest	27
lies	27
reasonable	27
boren	27
turner	27
risen	26
decades	26
happens	26
resort	26
visitors	26
science	26
sued	26
audit	26
jenrette	26
fifth	26
vary	26
precious	26
originally	26
starts	26
criticized	26
link	26
intense	26
assumption	26
foot	26
barney	26
borrowing	26
emphasis	26
effectively	26
younger	26
controlling	26
requested	26
merc	26
interbank	26
iowa	26
india	26
midwest	26
cotton	26
memories	26
attitude	26
load	26
viewed	26
secret	26
courter	26
pollution	26
divided	26
pounds	26
engineers	26
christopher	26
permission	26
conduct	26
attempting	26
controversy	26
foreigners	26
hoped	26
fired	26
clean	26
broke	26
recalls	26
disease	26
recommended	26
pa.	26
ticket	26
1.9	26
obvious	26
helps	26
rare	26
second-largest	26
difficulties	26
repair	26
fbi	26
selected	26
participate	26
causes	26
buy-outs	26
filings	26
expert	26
recover	26
95	26
indicating	26
planes	26
carl	26
odds	26
concrete	26
famous	26
paramount	26
amr	26
texaco	26
acknowledged	26
deep	26
biotechnology	26
bet	26
farmer	26
flying	26
transport	26
drilling	26
cohen	26
cheap	26
gnp	26
whites	26
fox	26
leverage	26
conner	26
maynard	26
cathay	26
trelleborg	26
relative	25
rebound	25
consideration	25
founded	25
copies	25
handled	25
debts	25
125	25
fixed-rate	25
appropriate	25
aggressively	25
automobile	25
revive	25
2.6	25
blamed	25
warren	25
category	25
retailer	25
approximately	25
minneapolis	25
occur	25
53	25
capped	25
nonetheless	25
travelers	25
thinking	25
attracted	25
61	25
ships	25
maintained	25
legislators	25
writing	25
burden	25
900	25
2.4	25
kids	25
tools	25
officers	25
speculators	25
replaced	25
s&l	25
slump	25
ps	25
tone	25
screen	25
remember	25
definitive	25
features	25
simmons	25
dutch	25
restore	25
three-year	25
bolster	25
concentrate	25
winning	25
somebody	25
disclosure	25
fill	25
publications	25
2.7	25
cheaper	25
joining	25
african	25
8.5	25
3.7	25
obviously	25
fleet	25
110	25
2.8	25
penalty	25
7/16	25
potentially	25
fundamental	25
bethlehem	25
developer	25
printing	25
foreign-exchange	25
imperial	25
readers	25
mci	25
lire	25
remic	25
korean	25
gamble	25
overhaul	25
freight	25
love	25
outcome	25
rescue	25
busy	25
mainframes	25
rica	25
quebecor	25
bloomingdale	25
kellogg	25
eagle	25
gyrations	24
3.3	24
sustained	24
straight	24
appreciation	24
wpp	24
attempts	24
choose	24
hire	24
59	24
reductions	24
traditionally	24
pool	24
remove	24
scenario	24
durable	24
3.9	24
permit	24
30-day	24
700	24
acres	24
interesting	24
italian	24
surplus	24
raises	24
attached	24
contractor	24
medicine	24
favorite	24
philippines	24
representative	24
compares	24
mercantile	24
happy	24
asks	24
testing	24
20,000	24
scores	24
allegedly	24
completely	24
miami	24
disappointed	24
imposed	24
sentiment	24
zealand	24
rothschild	24
streets	24
character	24
germans	24
novel	24
victory	24
entirely	24
exist	24
fail	24
argues	24
merge	24
promote	24
urging	24
consent	24
unfair	24
inquiry	24
referring	24
businessmen	24
academic	24
circulation	24
64	24
classes	24
author	24
depending	24
permitted	24
financially	24
abortions	24
acting	24
doctors	24
fined	24
timing	24
200,000	24
breaking	24
ringers	24
totally	24
charities	24
3.8	24
drew	24
1995	24
produces	24
6.9	24
anticipation	24
financier	24
apparel	24
gray	24
allies	24
departments	24
casino	24
theme	24
apart	24
comparison	24
start-up	24
barely	24
veteran	24
prefer	24
seed	24
walls	24
specified	24
kennedy	24
liberal	24
refinery	24
penalties	24
reluctant	24
missing	24
credit-card	24
senator	24
reset	24
mountain	24
airport	24
boards	24
hoping	24
optimistic	24
rallied	24
discipline	24
lists	24
hastings	24
broadcast	24
donations	24
canceled	24
zero-coupon	24
gen.	24
unisys	24
saab	24
slower	23
pattern	23
3.6	23
era	23
avenue	23
receiving	23
downtown	23
stakes	23
seriously	23
warrant	23
factories	23
predicting	23
seasonally	23
peak	23
state-owned	23
leaves	23
gary	23
colorado	23
450	23
perspective	23
cast	23
neighborhood	23
edge	23
borrowed	23
fee	23
advocates	23
lift	23
grace	23
plays	23
feeling	23
deny	23
failing	23
sanctions	23
tells	23
malaysia	23
68	23
71	23
considerably	23
modestly	23
cigarettes	23
harvard	23
railroad	23
economies	23
wages	23
1990s	23
bidders	23
5.5	23
lane	23
presented	23
presidential	23
tight	23
roger	23
master	23
dynamics	23
stated	23
oppose	23
pop	23
weight	23
deadline	23
lewis	23
wish	23
necessarily	23
indictment	23
complain	23
prospect	23
curb	23
display	23
greatly	23
grants	23
abuse	23
chosen	23
correct	23
baby	23
polls	23
aspects	23
spielvogel	23
surveyed	23
sex	23
authorized	23
funded	23
jeffrey	23
barriers	23
bells	23
ton	23
inventory	23
diversified	23
cell	23
evans	23
stability	23
promises	23
struggling	23
consistently	23
squeeze	23
howard	23
moon	23
unveiled	23
cia	23
proved	23
indication	23
adjustments	23
wright	23
consequences	23
4.7	23
tiger	23
knew	23
raw	23
hits	23
overnight	23
quotations	23
charter	23
outlets	23
learn	23
partial	23
difficulty	23
high-risk	23
cleared	23
delaware	23
exceeded	23
mill	23
accident	23
sitting	23
retire	23
vietnam	23
projected	23
pays	23
allows	23
ride	23
sam	23
mips	23
contend	23
transferred	23
treaty	23
terrorism	23
newport	23
sand	23
roy	23
satellite	23
sons	23
experiment	23
flag	22
1972	22
steven	22
pieces	22
programming	22
forward	22
obtained	22
contractors	22
2.1	22
73	22
taxable	22
segments	22
replacement	22
flexibility	22
device	22
stem	22
converted	22
sweeping	22
focused	22
receipts	22
williams	22
tiny	22
va.	22
window	22
capitol	22
discussed	22
attended	22
committees	22
motion	22
sectors	22
shape	22
complicated	22
bases	22
tire	22
artist	22
admitted	22
florio	22
complaint	22
officially	22
investigating	22
clearing	22
37.5	22
eyes	22
resolved	22
encouraged	22
studying	22
blow	22
realized	22
search	22
hospitals	22
associate	22
marina	22
compliance	22
train	22
lease	22
analysis	22
cap	22
importance	22
102	22
4.2	22
recovered	22
turnaround	22
boosting	22
doctor	22
lebanon	22
weather	22
violation	22
negotiated	22
est	22
spiegel	22
negotiable	22
vast	22
respondents	22
involvement	22
toll	22
plea	22
missouri	22
plaintiffs	22
scheme	22
stick	22
bankruptcy-law	22
testimony	22
bankamerica	22
scene	22
activists	22
crimes	22
racketeering	22
healthvest	22
partnerships	22
tennessee	22
fiat	22
milton	22
dropping	22
pro	22
67	22
fda	22
award	22
carpenter	22
97	22
casualty	22
lone	22
tvs	22
bally	22
bartlett	22
tw	22
explains	21
gotten	21
survive	21
admits	21
iii	21
switch	21
7.5	21
slowly	21
suddenly	21
residential	21
watched	21
counts	21
money-market	21
lake	21
suburban	21
fare	21
spinoff	21
emerging	21
loyal	21
walk	21
acceptance	21
covers	21
pharmaceuticals	21
ronald	21
affiliates	21
eligible	21
resolve	21
manages	21
assumed	21
versions	21
random	21
advisory	21
improvements	21
viewers	21
forcing	21
contained	21
symbol	21
cocoa	21
male	21
insists	21
technique	21
attacks	21
agrees	21
presidents	21
merged	21
samuel	21
restructure	21
hundred	21
tandy	21
protected	21
dozens	21
retained	21
fueled	21
behavior	21
ariz.	21
socialist	21
greatest	21
page	21
fuji	21
nervous	21
concedes	21
conviction	21
degree	21
reportedly	21
climate	21
rolling	21
jackson	21
russian	21
structures	21
well-known	21
completion	21
tool	21
cleanup	21
cos.	21
investment-grade	21
prospective	21
approached	21
adequate	21
usa	21
mines	21
reliance	21
fidelity	21
5.3	21
diluted	21
specialized	21
adjustable	21
annualized	21
disasters	21
bridges	21
planner	21
slowed	21
extensive	21
duty	21
stuff	21
plummeted	21
specifically	21
hiring	21
struck	21
lots	21
relationships	21
submitted	21
exchequer	21
discounting	21
treasurer	21
risky	21
rent	21
witter	21
leads	21
honda	21
takeovers	21
katz	21
cfcs	21
false	21
conservatives	21
monitoring	21
nasa	21
uncertain	21
supporting	21
kemper	21
racial	21
ski	21
renaissance	21
newsletter	21
spill	21
jacobson	21
a.m	21
jurors	21
goodson	21
pemex	21
1976	20
dumped	20
treat	20
banned	20
claiming	20
feb.	20
electricity	20
seasonal	20
suspect	20
hardware	20
professionals	20
hefty	20
stepped	20
expecting	20
opponents	20
insisted	20
performed	20
located	20
redemption	20
subsequent	20
comfortable	20
mortgage-backed	20
teacher	20
maryland	20
referred	20
measured	20
69	20
saudi	20
turkey	20
dennis	20
pleased	20
angry	20
1997	20
steep	20
homeless	20
characters	20
apartment	20
pioneer	20
pro-choice	20
matching	20
upward	20
depressed	20
eliminated	20
stance	20
sending	20
lucrative	20
bias	20
gaf	20
nearby	20
tom	20
knight	20
2019	20
rice	20
pleaded	20
worries	20
serving	20
reality	20
appointment	20
400,000	20
rouge	20
utah	20
focusing	20
finds	20
sole	20
conglomerate	20
conversion	20
electrical	20
170	20
rumored	20
spanish	20
2.9	20
marketers	20
independence	20
brussels	20
confirm	20
formally	20
reaching	20
longtime	20
ultimate	20
adjustment	20
mix	20
collateral	20
89	20
absolutely	20
raymond	20
efficiency	20
surrounding	20
nigel	20
solutions	20
falls	20
mercury	20
generated	20
failures	20
lilly	20
ordinary	20
valuable	20
legislature	20
wedtech	20
puerto	20
liabilities	20
judgment	20
eliminating	20
coke	20
trump	20
aviation	20
respectively	20
laboratory	20
seagram	20
dangerous	20
conspiracy	20
secure	20
injunction	20
motorola	20
somewhere	20
budgets	20
healthcare	20
lend	20
tourists	20
franklin	20
nabisco	20
restricted	20
roberts	20
3,000	20
amoco	20
petrochemical	20
sansui	20
semel	20
mgm/ua	20
resorts	20
kodak	20
fusion	20
cowboys	20
whitbread	20
periods	19
gerald	19
weakening	19
expenditures	19
brooklyn	19
print	19
supplier	19
rubicam	19
museum	19
honor	19
pointed	19
unfortunately	19
compiled	19
introduction	19
application	19
beverly	19
kenneth	19
0.3	19
row	19
shortage	19
compound	19
225	19
collection	19
employs	19
ward	19
contain	19
foster	19
elderly	19
sullivan	19
bass	19
skills	19
count	19
financed	19
categories	19
panic	19
congressman	19
sounds	19
ignoring	19
louisville	19
exposed	19
unusually	19
recognize	19
ministers	19
withdrawal	19
4.8	19
steve	19
nice	19
revolution	19
compare	19
truth	19
coleman	19
kansas	19
lackluster	19
averaged	19
achieve	19
4.4	19
therefore	19
installed	19
involves	19
murder	19
killing	19
arguments	19
frederick	19
federation	19
easing	19
arms	19
incentive	19
bonuses	19
publishers	19
bearish	19
convinced	19
ounces	19
nicholas	19
plane	19
promotions	19
sat	19
advised	19
prepare	19
solidarity	19
warsaw	19
mason	19
implications	19
meaning	19
250,000	19
lifted	19
netherlands	19
wheat	19
shipyard	19
contribute	19
empire	19
triple-a	19
reporter	19
buick	19
encouraging	19
rebels	19
responsibilities	19
licenses	19
buys	19
wolf	19
picked	19
edwards	19
upset	19
indications	19
aftermath	19
baskets	19
owning	19
execution	19
storm	19
mississippi	19
equities	19
facts	19
mentioned	19
mikhail	19
born	19
insider	19
discrimination	19
bench	19
contest	19
adopt	19
recognized	19
berkeley	19
achenbaum	19
golf	19
informed	19
wars	19
entry	19
deciding	19
essential	19
components	19
tourist	19
song	19
assessment	19
horse	19
momentum	19
stolen	19
repeated	19
investigators	19
spin	19
strikes	19
iron	19
consortium	19
preparing	19
chevron	19
cumulative	19
charity	19
franchisees	19
ralph	19
fireman	19
revco	19
stein	19
lotus	19
basketball	19
gardens	19
meredith	19
ldp	19
merkur	19
maidenform	19
hdtv	19
deloitte	19
strongest	18
rowe	18
cyclical	18
500-stock	18
stockholders	18
articles	18
surprisingly	18
distributor	18
mather	18
evening	18
squeezed	18
silicon	18
passenger	18
benefited	18
exact	18
sixth	18
8.45	18
maturities	18
7.90	18
crack	18
anywhere	18
shipped	18
talked	18
equally	18
supercomputer	18
minute	18
competitor	18
hitachi	18
5.9	18
incurred	18
regarded	18
upham	18
targeted	18
adults	18
crowd	18
1973	18
removed	18
albert	18
high-tech	18
touch	18
tracks	18
visible	18
objectives	18
stemming	18
aides	18
films	18
persuade	18
explained	18
notion	18
die	18
campaigns	18
links	18
barrel	18
nelson	18
posting	18
extension	18
pc	18
rarely	18
submit	18
victim	18
pregnant	18
colony	18
arrived	18
discounts	18
subscribers	18
unclear	18
rolled	18
contribution	18
ambitious	18
violated	18
creation	18
dismissed	18
tourism	18
suffering	18
carefully	18
concessions	18
ranks	18
physical	18
publish	18
agricultural	18
cattle	18
backlog	18
transition	18
finland	18
agenda	18
maine	18
dominated	18
unsuccessful	18
freeway	18
upscale	18
emotional	18
explaining	18
tickets	18
contras	18
edged	18
tokyu	18
employer	18
geneva	18
fend	18
9.5	18
kentucky	18
engineered	18
offsetting	18
struggle	18
balloon	18
surely	18
engines	18
psychology	18
similarly	18
solution	18
kinds	18
arranged	18
thousand	18
anyway	18
clause	18
conflict	18
path	18
dole	18
repeatedly	18
dpc	18
danger	18
itt	18
borrow	18
dream	18
announcing	18
participating	18
injured	18
staffers	18
driven	18
wisconsin	18
communities	18
commissioner	18
oppenheimer	18
restated	18
bullish	18
strategist	18
ozone	18
surface	18
gen-probe	18
marked	18
fha	18
kemp	18
wathen	18
conceded	18
treasurys	18
avery	18
mesa	18
nestle	18
explanation	18
disney	18
garcia	18
grounds	18
adjusters	18
desert	18
bondholders	18
reebok	18
universal	18
windows	18
covert	18
dun	18
bradstreet	18
morishita	18
packwood	18
drabinsky	18
delicious	18
olivetti	18
impeachment	18
advances	17
historical	17
basically	17
entrepreneur	17
debut	17
madison	17
salary	17
communication	17
refund	17
190	17
0.1	17
landing	17
happening	17
yes	17
orleans	17
superior	17
barred	17
62.5	17
favored	17
lowest	17
mitsui	17
box	17
qualify	17
promoting	17
reaches	17
lately	17
stages	17
accommodate	17
researcher	17
1960s	17
classic	17
cent	17
notably	17
assurance	17
kingdom	17
100-share	17
hudson	17
heating	17
dingell	17
matched	17
publication	17
investigations	17
copyright	17
hoffman	17
denies	17
cigarette	17
diseases	17
striking	17
ill	17
southeast	17
pull	17
understanding	17
functions	17
mission	17
executed	17
bright	17
incest	17
featuring	17
richmond	17
expires	17
impose	17
allen	17
1975	17
assist	17
violate	17
picking	17
respect	17
welcome	17
blocks	17
mid-october	17
shore	17
maturing	17
examination	17
jail	17
wrongdoing	17
posts	17
violence	17
interviewed	17
lunch	17
couples	17
crane	17
anthony	17
25,000	17
amounted	17
sizable	17
obligations	17
cool	17
herald	17
proper	17
satisfaction	17
stuck	17
drawn	17
speak	17
repay	17
soaring	17
3.4	17
laboratories	17
overcome	17
enable	17
predicts	17
string	17
emissions	17
bitter	17
shelf	17
1,500	17
dominant	17
winners	17
highs	17
array	17
77	17
clearance	17
coniston	17
surgery	17
insiders	17
clothing	17
ftc	17
latter	17
emerged	17
guilders	17
8.55	17
high-grade	17
financial-services	17
settlements	17
mood	17
beneficial	17
unconstitutional	17
broadly	17
select	17
harry	17
reacted	17
strengthen	17
shevardnadze	17
user	17
legitimate	17
tries	17
khmer	17
animal	17
truly	17
singer	17
realty	17
deficit-reduction	17
meantime	17
passengers	17
nato	17
liquor	17
jewelry	17
armstrong	17
rely	17
robust	17
summit	17
gathering	17
slight	17
minpeco	17
designs	17
alex	17
refining	17
rosen	17
miniscribe	17
ocean	17
belief	17
montreal	17
coalition	17
benson	17
idle	17
defaults	17
vulnerable	17
craig	17
absence	17
restrict	17
c	17
aluminum	17
nashua	17
della	17
femina	17
small-business	17
connaught	17
tele-communications	17
privatization	17
speaker	17
eurocom	17
theater	17
fares	17
antar	17
decker	17
cineplex	17
abortion-rights	17
kasparov	17
volokh	17
female	16
excessive	16
guys	16
feature	16
interpublic	16
enterprise	16
jet	16
drivers	16
dinner	16
employed	16
salaries	16
techniques	16
calculations	16
stamford	16
odd	16
diamond	16
bottle	16
wines	16
regions	16
decrease	16
wins	16
speculated	16
designer	16
withdraw	16
76	16
fat	16
integration	16
strict	16
attracting	16
four-year	16
n.j	16
flows	16
seller	16
drove	16
cheating	16
studied	16
tested	16
seoul	16
recognition	16
setback	16
negotiate	16
useful	16
longstanding	16
altogether	16
maintaining	16
haven	16
score	16
routine	16
camera	16
mexican	16
drinking	16
loose	16
banning	16
remainder	16
bancorp	16
weisfield	16
heritage	16
responding	16
cargo	16
harold	16
jerry	16
commodore	16
pcs	16
witness	16
judicial	16
writers	16
affair	16
registration	16
chandler	16
prominent	16
protests	16
perception	16
creditor	16
greenville	16
enhanced	16
neighborhoods	16
prosecutor	16
drink	16
bugs	16
christian	16
god	16
ball	16
wear	16
assigned	16
entering	16
